{
    "0": "H.P.LOVECRAFT \n \n  \n \n     \nE L   N E C R O N O M I C Ó N  \n \n         \n \n \n \n   \nEDITORIAL CENTRO GRAFICO LIMITADA \n   \n 3",
    "1": "E L   N E C R O N O M I C Ó N  \nInscripción en el  \nRegistro de Propiedad Intelectual \nNº 118.016 \n \n \n \n      \n \nDiseño de la portada: Roberto Martínez  \n \n \n       \nEditado e impreso por \nEDITORIAL CENTRO GRAFICO LIMITADA \nSan Ignacio 1240. Fono-Fax: 02-5563280 \nA-mail: centrogr afico@123mail.cl \nSala de Ventas: Librería Don Quijote \nSan Diego 119. L.28 \nFono:02-6988134 \nDe esta edición se confeccionaron 1000 ejemplares, los cuales se im-\nprimieron en nuestros propios talleres en el mes de Julio del 2003. Que-\nda prohibida su reproducción total o parcial.  \n 4 ",
    "2": " \n \n    \nEL  TESTIMONIO  DEL  ARABE  LOCO\n \n \n  Este es el testimonio de todo lo que he visto y de todo lo que \nhe aprendido en aquellos años en que poseí los Tres Sellos de MASSHU. He visto Mil y Una lunas, y seguro que es suficiente para la vida de un hombre, aunque se asegura que los Profetas vivieron mucho más. Estoy déb il y enfermo, y soporto un gran \ncansancio y agotamiento; un suspiro mora en mi pecho como si fuera una oscura linterna. Soy viejo. \n Los lobos transmiten mi nombre en sus conferencias de me-\ndianoche, y esa Voz sutil y tranquila me llama de lejos. Y una Voz mucho más próxima me gritará al oído con impía impaciencia. El peso de mi alma decidirá cuál será el lugar final de mi reposo. Antes de que llegue la hora, debo escribir todo lo que pueda so-bre los horrores que acechan Fuera y que aguardan ante la puer-ta de cada hombre, porque este es el arcano antiguo que ha sido legado desde tiempos remotos, pero que fue olvidado por todos, con la excepción de unos pocos, que son los adoradores de los Antiguos (¡que sus nombres sean borrados de la existencia!). \n Si no completo esta misión, tomad lo que haya aquí y descu-brid el resto, porque queda poco tiempo y la humanidad no cono-ce ni entiende el mal que le espera desde todos lados, desde ca-da Pórtico abierto, desde cada barrera rota, desde cada acólito sin mente que hay en los altares de la locura. \n Porque éste es el Libro de los Muertos. El libro de la Tierra \nNegra, que yo he escrito arriesgando mi vida, de forma exacta a \n 5",
    "3": "como lo recibí en los planos de los IGIGI, los crueles espíritus ce-\nlestiales que existen más allá de los Peregrinos de los Yermos. \n Que todos aquellos que lean este libro reciban la advertencia \nde que el hábitat de los hombres es observado y vigilado por la Raza Antigua de dioses y demonios que proceden de un tiempo anterior al tiempo, y que buscan venganza por aquella Batalla ol-vidada que tuvo lugar en alguna parte del Cosmos y desgarró los Mundos en los días anteriores a la creación del Hombre, cuando los Dioses Mayores caminaban en los Espacios, cuando estaba la raza MARDUK, tal como la conocen los caldeos, y ENKI, nues-\ntro amo, el Señor de los Magos. \n Sabed, entonces, que yo he recorrido todas las Zonas de los \nDioses, y también los lugares de los Azonei, y que he descendido \na apestosos sitios de Muerte y Sed Eterna, que pueden alcan-zarse a través del Pórtico de GANZIR, construido en UR en los días anteriores a Babilonia. \n Sabed también que he hablado con todo tipo de espíritus y \ndemonios, cuyos nombres ya no se conocen en las Sociedades del Hombre, o que nunca fueron conocidos. Y los sellos de algu-nos están escritos aquí; sin embargo los de otros me los he de llevar conmigo cuando os deje. ¡Que ANU tenga misericordia de mi alma! \n He visto tierras Desconocidas que ningún mapa ha cartogra-\nfiado jamás. He vivido en los desiertos y los yermos, y he habla-do con demonios y con las almas de los hombres asesinados, y también con las almas de las mujeres que murieron al nacer, víc-timas de ese demonio femenino, LAMMASHTA.  \n He viajado por debajo de los Mares en busca del palacio de \nNuestro AMO, y encontré monumentos de piedra de civilizacio-nes derrotadas, descifrando las escrituras de algunas de ellas; \notras siguen siendo un misterio para cualquier hombre vivo. Y es-\ntas civilizaciones fueron aniquiladas por el conocimiento que con-\ntiene este libro. \n He viajado por las Estrellas y he temblado ante los Dioses. \nPor fin, he encontrado la fórmula con la que atravesé el Pórtico \n 6 ",
    "4": "de ARZIR, pasando hacia los reinos prohibidos de los asquero-\nsos IGIGI. \n He evocado a demonios y a los muertos.   He invocado a los fantasmas de mis antepasados, dándoles \nuna apariencia real y visible en las cimas de los templos cons-truidos para alcanzar las estrellas y tocar las más bajas cavida-des del HADES. He luchado con el Mago Negro, AZAGTHOTH, en vano, y huí a la Tierra invocando a INANNA y a su hermano, MARDUK, Señor del hacha de doble filo. \n He levantado ejércitos contra las Tierras del Este llamando a \nlas hordas de espíritus malignos a las que obligué a ser mis súb-\nditos, y al hacerlo encontré a NGAA, el Dios de los paganos, \naquel que escupe llamas y ruge como mil truenos. \n He encontrado el miedo.  He encontrado el Pórtico que conduce al Exterior, ante el que \nlos Antiguos, que siempre buscan entrar en nuestro mundo, man-tienen una eterna vigilia. He respirado los vapores de aquella An-tigua, la Reina del Exterior, cuyo nombre está escrito en el terri-ble texto MAGAN, el testamento de alguna civilización muerta por \nculpa de sus sacerdotes, que, anhelantes de poder, abrieron ese terrible y maligno Pórtico una hora más de la debida, siendo con-sumidos. \n Adquirí este conocimiento debido a unas circunstancias bas-\ntante peculiares, cuando aún era un ignorante hijo de un pastor de lo que los griegos llaman Mesopotamia. \n Cuando apenas era un joven que viajaba solo por las monta-\nñas hacia el Este, que sus habitantes llaman MASSHU, di con una roca gris tallada con tres símbolos extraños. Se erguía tan alta como un hombre y tan ancha como un toro. Se hallaba fir-memente emplazada en la tierra y no fui capaz de moverla. Sin \npensar más en las tallas, salvo que podían ser el decreto de al-\ngún rey que había marcado alguna antigua victoria sobre un \nenemigo, encendí un fuego en su base con el fin de protegerme \nde los lobos que vagan por aquellas regiones y me fui a dormir, ya que era de noche y me encontraba lejos de mi poblado, Bet Durrabia. A tres horas del am anecer, el diecinueve de Shabatu, \n 7",
    "5": "me despertó el ladrido de un perro o, quizá, el aullido de un lobo, \nextrañamente sonoro y cercano. El  fuego se había convertido en \nunas brasas, y los rojos y resplandecientes rescoldos proyecta-ban una débil y danzante sombra sobre el monumento de piedra con las tres tallas. Mientras me apresuraba a encender otra hoguera, la roca gris comenzó a elevarse despacio en el aire, como si fuera una paloma. Fui incapaz de moverme o hablar de-bido al miedo que paralizó mi columna vertebral e inmovilizó mi cerebro con dedos gélidos. El Dik de Azug-bel ya no me era más extraño que esta visión, aunque pareció fundirse entre mis ma-nos. \n De inmediato, oí una voz baja que procedía de cierta distan-\ncia, y un miedo distinto al de la posibilidad de que fueran unos \nmerodeadores se apoderó de mí; temblando, rodé hasta situarme detrás de unos arbustos. Otra voz se unió a la primera y, al rato, varios hombres vestidos con las túnicas negras de los ladrones se reunieron en el lugar donde yo había estado, rodeando la roca flotante, sin mostrar ninguna señal de pavor. \n Entonces vi con claridad que las tres tallas del monumento \nbrillaban con una centellante tonalidad flamígera, como si la roca \nestuviera ardiendo. Las figuras murmuraban al unísono una ple-garia de invocación de la que apenas se podían distinguir unas palabras, y estas en una lengua desconocida; no obstante, ¡y que ANU se apiade de mí! esos rituales ya no me son desconocidos. \n Los hombres, a los que no podía distinguir ni reconocer sus \ncaras, empezaron a apuñalar con frenesí el aire con unos cuchi-llos que brillaban fríos y afilados en la noche de la montaña. \n De debajo de la roca flotante, del mismo suelo donde había \nestado emplazada, se alzó la cola de una serpiente. Sin duda era \nla más grande de las que yo había visto. La parte más delgada \ntenía el grosor del brazo de dos hombres, y, a medida que se ele-\nvaba de la tierra, la siguió otra, aunque el fin de la primera no se \ndistinguía y parecía hundirse en el mismo Abismo. Esas extremi-dades fueron seguidas por otras; el terreno comenzó a sacudirse bajo la presión de tantas extremidades enormes. El cántico de \n 8 ",
    "6": "los sacerdotes, porque ya sabía que eran los sirvientes de un \nPoder oculto, se hizo mucho más sonoro, casi histérico. \n  ¡IA! ¡IA! ¡ZI AZAG!  ¡IA! ¡IA! ¡ZI AZKAK!  ¡IA! ¡IA! ¡KUTULU ZI KU!  ¡IA!   El lugar donde me ocultaba se humedeció con una sustancia, \nya que me encontraba en camino descendente al de la escena \nque contemplaba. Toqué el líquido y descubrí que se trataba de \nsangre. Dominado por el horror, lancé un grito y delaté mi pre-\nsencia a los sacerdotes. Se volvieron hacia mí, y con repugnan-\ncia me di cuenta de que se habían cortado el pecho con las da-\ngas que habían empleado para levantar la piedra, todo eso con algún propósito místico que no pude adivinar; aunque ahora ya sé que la sangre es el alimento de esos espíritus, razón por la cual los campos de guerra, una vez que la Batalla ha concluido, brillan con una luz antinatural, porque es ahí donde las manifes-taciones de los espíritus se alimentan. \n ¡Que ANU nos proteja!  Mi grito tuvo el efecto de hacer que el ritual se sumiera en el \ncaos y el desorden. Me lancé a la carrera por el sendero de la montaña por el que había subido, y los sacerdotes emprendieron mi persecusión, auque me pareció que algunos se quedaban atrás, quizá con el fin de completar los Ritos. Sin embargo, mien-tras descendía frenéticamente por las pendientes en la fría no-che, con el corazón galopando en mi pecho y la cabeza desbo-cada, por detrás de mí escuché el sonido de rocas quebrándose y de truenos que sacudieron el mismo terreno que pisaba. Ate-\nrrado y por la prisa, caí al suelo. \n Me incorporé y giré para enfrentarme al atacante que tuviera \nmás cerca, a pesar de que iba desarmado. Para mi sorpresa, lo que vi no fue ningún sacerdote de un horror antiguo ni a ningún nigromante del Arte prohibido, si no las túnicas negras caídas so-\n 9",
    "7": "bre la hierba y los matorrales, sin la presencia de vida o cuerpos \nen ellas.  Con cautela me acerqué a la primera y, recogiendo una rama, la alcé de los matorrales espinosos. Lo único que quedaba del sacerdote era un charco de limo parecido al aceite verde; despe-día el olor de un cuerpo que se hubiera podrido bajo el sol. Ese hedor casi me hizo perder el sentido, pero estaba decidido de encontrar a los otros y averiguar si habían corrido la misma suer-\nte.  Al regresar por la pendiente, por la que sólo unos momentos antes había huido con tanto pavor, topé con otro de los oscuros sacerdotes y lo encontré en condiciones idénticas al primero. Se-\nguí andando y pasé al lado de más túnicas, aunque ya no me \natreví a levantarlas. Entonces , por fin llegué hasta el monumento \nde roca gris que se había alzado en forma antinatural en el aire ante el comando de los sacerdotes. Ahora había vuelto a posarse sobre el suelo, pero las tallas seguían brillando con luz superna-tural. Las serpientes o lo que en aquel momento tomé como ta-les, habían desaparecido. Pero en las brasas muertas del fuego ya frías y negras, había una placa de lustroso metal. La recogí y vi que estaba tallada, igual que la piedra aunque de forma muy intrincada, de una manera que no fui capaz de comprender. No exhibía los mismos trazos que la roca, pero tuve la sensación de que casi podía leer los caracteres, aunque me fue imposible, co-mo si alguna vez hubiera conocido la lengua y ya la hubiera olvi-dado. Empezó a dolerme la cabeza como si un diablo la estuvie-ra aporreando y, entonces un haz de luz de luna se posó sobre el amuleto de metal, porque ahora sé lo que era, y una voz penetró en mi mente y con una sola palabra me contó los secretos de la escena de que había sido testigo:  KUTULU \n En ese instante, como si me lo hubieran susurrado con vehe-\nmencia en el oído, lo comprendí. \n Estos son los signos que había tallados en la roca gris, que \nera el Pórtico Exterior:  \n 10 ",
    "8": " \n          \n \n  Y este es el amuleto que sostenía en la mano y que, mientras \nescribo estas palabras, seguí llevando al cuello: \n   \n          De los tres símbolos tallados, el primero es el Signo de nues-\ntra Raza más allá de las Estrellas y que, en la lengua que me en-señó el Amanuense, se llama ARRA, un emisario de los Antiguos. \nEn la lengua de la ciudad más antigua de Babilonia, era UR. Es \nel Signo de la Alianza de los Dioses Mayores, y cuando lo vean, ellos, que nos lo dieron a nosotros, no nos olvidarán. ¡Lo han ju-rado! \n ¡Espíritu de los Cielos, Recuerda! \n 11",
    "9": " El segundo es el Signo Mayor, y es la Llave con la cual, al \nemplearse las palabras y formas adecuadas, se pueden invocar los Poderes de los Dioses Mayores. Posee un Nombre, y se lla-ma AGGA. \n El tercero es el Signo del Observador. Se llama BANDAR. El \nObservador es una Raza enviada por los Antiguos. Mantiene vigi-lia mientras uno duerme, siempre que se hayan realizado el ritual y sacrificio apropiados; de lo contrario, si se lo invoca, se vuelve contra ti. \n Para que estos sellos sean efectivos, deben estar tallados en \npiedra y emplazados en el suelo. O en un altar de ofrendas. O llevados a la Roca de las Invocaciones. O grabados en el metal \ndel Dios o la Diosa de uno, siempre colgando del cuello aunque \noculto a la vista del profano. De estos tres, el ARRA y el AGGA pueden ser usados por separado, esto es, cada uno solo. Sin embargo, el BANDAR jamás ha de emplearse solo, sino con uno o los dos restantes, porque se le debe recordar al Observador la Alianza que ha jurado con los Dioses Mayores y con nuestra Ra-za, de lo contrario, se volverá contra ti, matándote y atacando tu poblado hasta que se obtenga el socorro de los Dioses Mayores por medio de las lágrimas de tu pueblo y el grito desesperado de tus mujeres. \n¡KAKAMMU!  El amuleto de metal que saqué de las cenizas del fuego, y \nque atrajo la luz de la luna, es un sello potente contra cualquiera que pueda atravesar el Pórtico desde el Exterior, ya que al verlo se apartará de ti \n CON LA ÚNICA EXCEPCIÓN DE SI CAPTA LA LUZ DE LA LUNA \nSOBRE SU SUPERFICIE \n \nporque, en los oscuros días de la luna, o con el cielo nublado, \npoca protección puede haber contra los espíritus malignos de la \nTierra Antigua en caso de que rompan la barrera o que sus sir-vientes de este lado les permitan la entrada. En ese caso, no se dispondrá de ningún recurso hasta que la luz de la luna brille so-\n 12 ",
    "10": "bre la tierra, ya que ésta es la más antigua de los Zonei, y es el \nresplandeciente símbolo de nuestr o Pacto. ¡NANNA, Padre de \nlos Dioses, Recuerda! \n Por lo cual, el amuleto debe ser tallado en plata pura bajo la \nplena luz de la luna, de modo que ésta pueda brillar sobre sus trazos y su esencia ser atraída y capturada en el metal. Deben pronunciarse los encantamientos adecuados y realizarse los ri-tuales prescritos tal como se transcriben en este libro. Jamás de-be ser expuesto a la luz del Sol porque SHAMMASH, llamado UDU, por celos, le robaría el poder al sello. En tal caso, deberá ser bañado en aguas de alcanfor y repetir una vez más los en-\ncantamientos y rituales. Pero, en verdad, sería  mejor producir \nuno nuevo. \n Os brindo estos secretos con el dolor de mi vida, para que \nnunca sean revelados al profano, al desterrado o a los adorado-res de la Serpiente Antigua, sino para que los guardéis en vues-tros corazones sin contarlos jamás. \n ¡Qué la paz sea con vosotros!  A partir de aquella fatídica noche en las Montañas de \nMASSHU, vagué por el campo en busca de la clave del conoci-miento secreto que me había sido dado. Fue un peregrinar solita-rio y doloroso, durante el cual no me casé ni llamé a ninguna ca-sa o poblado mi hogar, donde habité en diversos países, a me-nudo en cuevas o en los desiertos aprendiendo varios idiomas, tal como le sucede al viajero, los cuales me sirvieron para rela-cionarme con los comerciantes, de los cuales recibí noticias y costumbres. Pero mi trato fue con los Poderes que residen en cada uno de esos países. Pront o llegué a comprender muchas \ncosas que antes ignoraba, salvo, quizá, en sueños. Los amigos de mi juventud me abandonaron y yo a ellos. Cuando llevaba sie-te años alejado de mi familia me enteré de que todos se habían \nsuicidado por razones que nadie fue capaz de explicarme; luego, \nse tuvo que matar a todo su ganado por una extraña epidemia \nque lo azotó. \n Vagué como un mendigo, siendo alimentado pueblo tras pue-\nblo según decidían sus habitantes, aunque a menudo me tiraron \n 13",
    "11": "piedras y amenazaron con encerra rme. En ocasiones, pude con-\nvencer a algún hombre instruido de que yo era un estudioso sin-\ncero; entonces, me permitía leer los registros antiguos donde se detallaban los procedimientos de nigromancia, hechicería, magia y alquimia. Aprendí el hechizo que causa en los hombres enfer-medad, plagas, ceguera, locura e incluso muerte. Aprendí las di-versas clases existentes de dem onios y dioses malignos y las \nviejas leyendas que hablan sobre los Antiguos. Así, fui capaz de protegerme contra el terrible Maskim, que yace a la espera en los límites del mundo, presto para atrapar al incauto y devorar los sacrificios dispuestos en la noche y en lugares desiertos también contra la diablesa LAMMASHTA, a quien se llama la Espada que \nParte el Cráneo, cuya sola visión produce horror y desolación, y \n(según algunos) una muerte de naturaleza muy extraña.  \n Con el tiempo, aprendí los nombres y propiedades de todos \nlos demonios, diablos, espíritus malignos y monstruos apuntados en este libro de la Tierra Negra. Aprendí los poderes de los Dio-ses astrales y cómo solicitar su ayuda en épocas de necesidad. También descubrí a los pavorosos seres que moran más allá de los espíritus astrales, que vigilan la entrada al Templo del Perdi-do, del de los Días Antiguos, del Antiguo de los Antiguos, cuyo nombre no puedo escribir aquí. \n En las ceremonias solitarias que realicé en las colinas, ado-\nrando con fuego y espada, con agua y daga, y con la ayuda de la extraña hierba que crece en ciertas partes del MASSHU, con la cual, inadvertidamente, había encendido la hoguera al lado de la roca, esa hierba que le otorga a la mente un gran poder para via-jar tremendas distancias en los cielos, lo mismo que en los infier-nos, recibí las fórmulas para los amuletos y talismanes que se detallan más adelante y que le proporcionan al Sacerdote un pa-saje seguro entre las esferas por donde tal vez viaje en busca de la Sabiduría. \n Pero ahora, transcurridas Mil y Una lunas del peregrinar, el \nMaskim mordisquea mis talones, el Rabishu tira de mi pelo, Lam-mashta abre sus temibles fauces, AZAG-THOTH se regocija ma-lignamente en su trono, KUTULU alza la cabeza y observa a tra-\n 14 ",
    "12": "vés de los Velos de la hundida Varloorni del Abismo, y clava sus \nojos en mí; razón por la que debo apresurarme a escribir este li-bro en caso de que mi final llegue antes de lo que había prepara-do, En verdad, da la impresión de que hubiera fracasado en al-gunos aspectos concernientes al orden de los ritos, de las fórmu-las o los sacrificios, porque ahora parece como si todas las hues-tes de ERESHKIGAL estuvieran esperando, soñando, babeando por mi partida. Ruego a los Dioses que pueda salvarme y no pe-rezca igual que el Sacerdote ABDUL BEN-MÁRTU, en Jerusalén (¡qué los Dioses recuerden y se apiaden de él!).  Mi destino ya no está escrito en las Estrellas, porque he roto la Alianza Caldea al buscar el poder sobre los Zonei. He pisado la luna y ésta ya no \nejerce poder sobre mí. Las líneas de mi vida han sido borradas \npor mi vagar en el Yermo encima de las letras escritas en los cie-los por los dioses. Incluso ahora puedo oír a los lobos aullando en las montañas tal como lo hicieran en aquella fatídica noche; invocan mi nombre y los nombres de los Otros. Temo por mi car-ne, pero todavía más por mi espíritu.  Recordad siempre, en cada momento vacío, invocar a los Dio-ses para que no os olviden, porque son desmemoriados y se en-cuentran muy lejos. Que vuestras fogatas brillen altas en las Co-linas, y en los techos de los templos y en las cimas de las pirámi-des, para que puedan verlas y recuerden.  Recordad siempre copiar cada fórmula tal como yo la he es-crito, y no cambiar ni una sola línea o punto, nada, para que no pierda su valor o algo peor: porque una línea quebrada le propor-ciona los medios de entrada a aquellos del Exterior, porque una estrella rota es el Pórtico de GA NZIR, el Pórtico de la Muerte, el \nPórtico de las Sombras y las Conchas. Recitad los encantamien-tos tal como se transcriben y prescriben aquí. Preparad los ritua-les sin ningún fallo, y ofreced los sacrificios en los lugares y mo-\nmentos adecuados. \n ¡Que los Dioses se apiaden de vosotros! \n ¡Que podáis escapar de las fauces del MASKIM y vencer el \npoder de los Antiguos!   \n 15",
    "13": " ¡Y QUE LOS DIOSES OS CONCEDAN LA MUERTE ANTES \nDE QUE LOS ANTIGUOS GOBIERNEN DE NUEVO LA TIERRA! \n¡KAKAMMU! ¡SELAH! \n \n \n \n  \n  \nACERCA DE LOS ZONEI \nY  SUS  ATRIBUTOS \n \n  Los Dioses de las Estrellas son Siete. Tienen Siete sellos, los cuales pueden ser usados uno por vez. La aproximación a ellos \nse realiza a través de Siete Pórticos, los cuales pueden ser usa-dos uno por vez. Poseen Siete Colores, Siete Esencias Materia-les, y cada uno un Escalón separado en la Escalera de Luces. Los caldeos tenían un conocimiento imperfecto de éstos, aunque comprendían la Escalera y algunas de las fórmulas. Sin embar-go, no disponían de las fórmulas para atravesar los Pórticos, con \nla excepción de una, sobre la cual está prohibido hablar. \n El paso por el Pórtico le brinda al sacerdote el poder y la sabi-\nduría para utilizarla. Queda capacitado para controlar los asuntos \nde su vida de manera más perfecta que antes; muchos se han contentado sólo con atravesar los tres primeros Pórticos y, luego, detenerse y cesar el avance, disfrutando de los beneficios que encontraron en las esferas preliminares. Pero esto es algo Malig-no, ya que no están equipados para repeler el ataque del Exterior \n 16 ",
    "14": "que provoca tal proceder, y su pueblo llorará por su seguridad, \nque jamás hará acto de presencia. Por lo tanto, sitúa tu cara en dirección al objetivo final y esfuérzate por avanzar hacia las Es-trellas más lejanas, aunque ello signifique tu propia muerte; por-que esa muerte es un sacrificio a los Dioses, para que éstos, complacidos, no olviden a su pueblo.  Entonces, los ZONEI y sus atributos son los siguientes:  El Dios de la Luna es el Dios NANNA. Es el Padre de los Zonei y el más Antiguo de los Peregrinos. Luce una barba larga y porta una vara de lapislázuli en la mano, y posee el secreto de las ma-reas de sangre. Su color es Plata. Su Esencia se encuentra en la \nPlata y en el alcanfor, donde está el signo de la Luna. A veces se \nle llama SIN. Su Pórtico es el primero que deberás atravesar en los rituales que se detallan a continuación. Su Escalón en la Es-calera de Luces también es de color Plata.  Éste es el Sello, que deberás grabar en su metal en el deci-motercer día de la Luna en el que te encuentres trabajando, sin que haya nadie que sea testigo de tus actos. Al acabar, deberás envolverlo en un cuadrado de la más fina seda y dejarlo reposar hasta el momento en que desees utilizarlo; entonces, sólo debe-rás sacarlo cuando el Sol se haya puesto. Ningún rayo de sol ha de posarse sobre el Sello si no quieres que quede anulado y te veas obligado a producir uno nuevo.  El Número de NANNA es el Treinta y éste es su Sello:       \n \n \n \n  \n 17",
    "15": " \n           \n \n  El Dios de Mercurio es NEBO. Se trata de un espíritu muy vie-\njo con una larga barba. Es el guardián de los Dioses y del cono-cimiento de la Ciencia. Lleva una corona de cien cuernos y la tú-nica larga del Sacerdote. Su color es el azul. Su Esencia radica en aquel metal conocido como Mercurio, y a veces también se la encuentra en la arena y en todas las cosas que exhibe el signo de Mercurio. Su Pórtico es el segundo que deberás atravesar en los rituales que se detallan a continuación. Su Escalón en la Es-calera de Luces es de color azul.  Éste es su Sello, que deberás escribir en un pergamino en perfecto estado o en la ancha hoja de una palmera, sin que nadie sea testigo de tu acto. Al acabar, deberás envolverlo en un cua-drado de la más fina seda y dejarlo reposar hasta el momento que desees utilizarlo; entonces, sólo deberás sacarlo cuando su luz se encuentre en el cielo. También ése es el mejor momento para fabricarlo.  El Número de NEBO es el Doce y este es su Sello: \n \n \n \n  \n 18 ",
    "16": " \n           \n \n  La Diosa de Venus es la más excelsa Reina INANNA, llamada por los babilonios ISHTAR. Es la Diosa de la Pasión, tanto del Amor como de la Guerra, dependiendo de su signo y del momen-to de su aparición en los cielos. Su porte es el de una Dama muy hermosa acompañada de leones, y comparte una sutil naturaleza astral con el Dios de la Luna, NANNA. Cuando están de acuerdo, esto es, cuando sus dos planetas se encuentran situados de ma-nera propicia en los cielos, son como dos copas de ofrendas de-rramadas con generosidad en los cielos que caen sobre la tierra como una lluvia del dulce vino de los Dioses. Entonces surge una gran felicidad y júbilo. A veces aparece enfundada en armadura, y así es una excelente guardiana contra las maquinaciones de su hermana, la terrible Reina ERESHKIGAL de KUR. Con el Nom-bre y el Número de INANNA, ningún Sacerdote ha de temer ca-minar por las máximas profundidades del Mundo Subterráneo, porque al ir pertrechado con Su arm adura, es como la propia Dio-\nsa. De ese modo fue como yo descendí a los horribles abismos \nque están con las fauces abiertas bajo la Corteza de la tierra, \ndominando a los demonios.  \n De manera similar, es la Diosa del Amor, y le concede una \nprometida favorable a cualquier hombre que lo desee y que reali-ce \n 19",
    "17": "ce el sacrificio adecuado. PERO SABED QUE INANNA TOMA A \nLOS SUYOS PARA ELLA, Y UNA VEZ ELEGIDO, NINGÚN HOMBRE PODRÁ TENER OTRA PROMETIDA.  Su Color es el Blanco más puro. Su manifestación se produce en el Cobre, y también en las flores más hermosas al igual que en las más tristes muertes del campo de Batalla, que es la flor más bella de dicho lugar. Su Pórtico es el Tercero que deberás atravesar en los rituales que se detallan a continuación, donde tu corazón querrá detenerse; pero gira tu rostro hacia el sendero que conduce más allá, porque ése es tu objetivo verdadero, a menos que la Diosa te elija a ti. Su Escalón en la Escalera de las Luces, construido hace mucho tiempo en Babilonia y en UR, es \nBlanco. \n Éste es su Sello, que deberás grabar en Cobre cuando Venus esté exaltada en los cielos, sin ningún testigo de tu acto. Al aca-bar, deberá ser envuelto en la seda más pura y guardado en sitio seguro, para sacarlo únicament e, en cualquier momento, cuando \nsurja la necesidad.   El Número de INANNA es el Quince, por el cual se la cono- ce con frecuencia en los encantamientos de la Dispensación, y su Sello es el siguiente:          \n \n \n \n  \n 20 ",
    "18": " \n   El Dios del Sol es el Señor SHAMMASH, hijo de NANNA. Ocupa un trono de oro, lleva una corona de dos cuernos, empu-ña un cetro en alto en su mano derecha y un disco flamígero en su vida, enviando rayos en todas direcciones. Es el Dios de la Luz y de la Vida. Su color es el Oro. Su Esencia se encuentra en el oro y en todos los objetos y plantas dorados. A veces se lo lla-ma UDDU. Su pórtico es el Cuarto que deberás atravesar en los rituales que se detallan a continuación. Su Escalón en la gran Escalera de Luces es de Oro. \n Éste es su Sello, que deberás grabar en oro cuando el Sol se \nencuentre exaltado en los cielos, estando solo en la cima de una montaña o en algún lugar próximo a los Rayos, pero solo. Al aca-bar, deberás envolverlo en un cuadrado de la más fina seda y de-jarlo reposar hasta que llegue el momento en que lo necesites.   El Número de SHAMMASH es el Veinte y este su Sello:              \n \n \n \n  \n 21",
    "19": "El Dios de Marte es el poderoso NERGAL. \n Tiene la cabeza de un hombre en el cuerpo de un león, y por-ta una espada y un mayal. Es el Dios de la Guerra y de la suerte de las Guerras. A veces se pensó que era un agente de los Anti-guos, ya que moró durante un tiempo en CUTHA. Su color es el rojo oscuro. Su esencia se encuentra en el Hierro y en todas las armas hechas para derramar la sangre de los hombres y anima-les. Su Pórtico es el Quinto que verás cuando atravieses las Zo-nas en los rituales que se detallan a continuación. Su Escalón en la Escalera de Luces es Rojo.  Éste es su Sello, que deberá ser grabado en una lámina de Hierro o en papel bañado en sangre cuando Marte esté exaltado \nen los cielos. Mejor que se haga por la noche, lejos de los hábi-\ntats de hombres y animales, donde nadie pueda verte u oírte. Primero ha de ser envuelto en una tela gruesa, luego, en fina se-da, guardándolo hasta que surja el momento en que lo necesites. Más has de tener cuidado en no usar este Sello de forma precipi-tada, ya que se trata de una afilada Espada.   El Número de NERGAL es el Ocho y éste es su Sello:            \n \n \n \n  \n 22 ",
    "20": " El Dios de Júpiter es el Señor de los Magos, MARDUK KU- \nRIOS, el del Hacha de doble filo. MARDUK nació de nuestro Pa-dre, ENKI, para luchar contra las fuerzas de los Antiguos, a las que derrotó en poderosa lucha, sometiendo a los ejércitos del Mal y sojuzgando a la Reina de los Antiguos. Esa Serpiente está muerta, pero sueña. El Concejo de los Dioses Mayores le conce-dió a MARDUK Cincuenta Nombres y Poderes que retiene hasta hoy. Su color es el púrpura. Su Esencia se halla en el estaño y en el latón. Su Pórtico es el Sexto con el que te encontrarás a medi-da que sigas los rituales que se detallan a continuación. Su Esca-lón en la Escalera de Luces es Púrpura.  Éste es su Sello, que deberás grabar en una lámina de estaño \no latón cuando Júpiter se encuentre fuerte en los cielos, al tiempo \nque recitas invocaciones especiales a ENKI, nuestro Señor. De-berá realizarse como los otros, ser envuelto en fina seda y guar-dado hasta el momento de su uso. Has de saber que MARDUK aparece como un poderoso guerrero con larga barba y un disco ígneo en sus manos. Porta un arco y una aljaba con flechas, y recorre los cielos manteniendo la Vigilia. Cerciórate de que sólo solicitas su ayuda en las circunstancias más terribles, ya que su poderío es inmenso y su cólera peligrosa. Cuando necesites los poderes de la estrella Júpiter, llama a cambio a uno de los Pode-res apropiados que aparecen en estas páginas, y seguro que acudirán.   El Número de Marduk es el Diez y éste su Sello: \n     \n \n \n \n  \n 23",
    "21": " \n      El Dios de Saturno es NINIB, llamado ADAR, el Señor de los Cazadores y de la Fuerza. Apar ece con una corona de cuernos y \nuna larga espada, vistiendo una piel de león. Es el último de los Zonei ante los terribles IGIGI. Su color es el negro más intenso. Su Esencia se encuentra en el plomo, en las ascuas consumidas del fuego y en las cosas de la muerte y la antigüedad. Su símbo-\nlo son los cuernos del ciervo. Su Pó rtico es el último con el que te \nencontrarás durante los ritos que se detallan a continuación. Su \nEscalón en la Escalera de las Luces es Negro.  Éste es su Sello, que deberás grabar en una lámina o cuenco de plomo, manteniéndolo bien oculto  a los ojos del profano. De-\nberá ser envuelto y guardado como todos los otros hasta que se desee hacer uso de él. Jamás deberá ser expuesto mientras el Sol brille en el cielo, sino cuando haya caído la noche y la tierra se vea negra, porque el conocimi ento de NINIB es el de las cos-\ntumbres de los demonios que acechan entre las sombras en bus-ca de un sacrificio. Conoce a la perfección los territorios de los Antiguos, las prácticas de sus adoradores y el emplazamiento de los Pórticos. Su reino es el de la Noche del Tiempo.   Su Número es el Cuatro, como las estaciones de la Tierra, y su Sello es el siguiente:    \n \n \n \n  \n 24 ",
    "22": " \n         \n \n         \nEL  LIBRO  DE  ENTRADA, \nY  SOBRE  EL  ANDAR \n   \nEL LIBRO DE ENTRADA \n \n Éste es el Libro de Entrada a las Siete Zonas que hay sobre \nla Tierra, Zonas conocidas por los caldeos y las razas antiguas que les precedieron en los templos perdidos de UR. Sabed que estas Zonas están gobernadas por espíritus celestiales, y que por medio del Sacerdote se puede obtener paso a través de es-tas tierras limítrofes de los Yermos Azonificados que hay detrás. Sabed que, cuando caminéis de esa manera por el Mar de las Esferas, deberéis dejar a vues tro Observador detrás, de modo \n 25",
    "23": "que pueda vigilar vuestro cuerpo y propiedades para que no os \nmaten y os veáis obligados a v agar durante toda la eternidad por \nlos espacios negros entre las Estrellas o a ser devorados por los coléricos IGIGI que moran más allá. \n Sabed que tendréis que recorrer los Escalones de la Escalera \nde Luces, cada uno en su lugar y uno por vez y que deberéis en-trar por los Pórticos de acuerdo con la forma permitida, tal como se establece en la Alianza, de lo contrario, seguro que estaréis perdidos. \n Sabed que deberéis manteneros purificados durante el espa-\ncio de una luna para la Entrada al primer Escalón, una luna entre \nel primero y el segundo y de nuevo otra entre el segundo y el ter-\ncero, y continuar de esta manera. Debéis absteneros de derra-\nmar vuestra simiente por este período de tiempo, aunque podéis \nadorar en el Templo de ISHTAR, siempre que no perdáis vuestra Esencia. Y esto es un gran secreto.  \n Cada día durante la luna de purificación necesitaréis invocar a \nvuestro Dios cuando amanezca y a vuestra Diosa cuando oscu-rezca. Deberéis invocar a vuestro Observador e instruirle a la perfección acerca de sus deberes, proporcionándole un tiempo y lugar desde el cual os pueda servir y rodearos en todas las di-recciones con una espada llameante. \n Para el Recorrido vuestras ropas han de ser hermosas, lim-\npias y sencillas, pero apropiadas para cada Escalón. Y deberéis llevar con vosotros el Sello de ese Escalón en particular sobre el que Andaréis, que es el Sello de la Estrella que le corresponde. \n Deberéis preparar un altar que esté situado hacia el Norte, y \nen él colocaréis las estatuas de vuestras deidades, o las Imáge-nes que sean adecuadas, un cuenco de ofrenda y un brasero. \nSobre la tierra tendrá que estar grabado el Pórtico adecuado pa-ra el Andar. Si sobre vuestras cabezas se encuentra el Cielo, me-\njor. Si tuviereis un techo, deberá estar vacío de todo adorno. Ni \nsiquiera una lámpara debe pender sobre vosotros, salvo durante las Operaciones de Invocación, que se discutirán más adelante (¡si los Dioses me conceden el tiempo!). La única luz ha de pro-ceder de las cuatro lámparas situadas en el suelo ante cada uno \n 26 ",
    "24": "de los Pórticos de la Tierra: al Norte, una; al Este, otra; al Sur, \notra; al Oeste, otra. El aceite ha de ser puro, sin olores o, en su \ndefecto, de aromas dulces, especialmente adecuado para la Es-trella a la cual deseéis Entrada, de acuerdo con las costumbres de vuestro país.  A continuación se detallan los Siete Pórticos:  \nESTE ES EL PRIMER PÓRTICO \nEL PÓRTICO DE NANNA, LLAMADO SIN \n  \n \n        \nESTE ES EL SEGUNDO PÓRTICO \nDE NEBO \n        \n \n \n \n  \n 27",
    "25": " \n  \nESTE ES EL TERCER PÓRTICO \nDE INANNA, LLAMADO ISHTAR \n       \n \n        \nESTE ES EL CUARTO PÓRTICO \nDE SHAMMASH, LLAMADO UDDU \n        \n \n \n \n  \n 28 ",
    "26": " \n \n \nESTE ES EL QUINTO PÓRTICO \nDE NERGAL \n       \n \n        \nESTE ES EL SEXTO PÓRTICO \nDEL SEÑOR MARDUK \n        \n \n \n \n  \n 29",
    "27": " \n  \nESTE ES EL SÉPTIMO PÓRTICO \nDE NINIB, LLAMADO ADAR \n       \n \n         Y el Ritual del Andar ha de seguir las fórmulas aquí descri- tas:  Primero, debéis observar la luna de purificación. Durante ese tiempo, no podréis comer carne en lo s siete días anteriores al úl-\ntimo día de la luna, y en el espacio de los tres días anteriores al último día de la luna no podréis ingerir nada, salvo para beber agua dulce. En los tres últimos días, deberéis invocar, además de a vuestro Dios y Diosa, a los Tres  Dioses Mayores, ANU, ENLIL, \nENKI, con sus invocaciones propias. El Número de ANU es el Sesenta, el Número Perfecto, porque él es el Padre de los Cie-\nlos. El Número de ENLIL es el Cincuenta, y es el Padre del Vien-\nto. Y el Número de ENKI es el Cuarenta un Número excelso, y él \nes nuestro Padre, el de todos los que recorran estos senderos \nolvidados y vaguen por Tierras desconocidas, entre los Yermos, entre los pavorosos monstruos de los Azonei. \n 30 ",
    "28": " Segundo, la Noche del Recorrido, que debe ser la decimoter-\ncera noche de la luna, habiendo comenzado en la Decimotercera noche anterior, deberéis acercaros al Pórtico con miedo y respe-to. Vuestro Templo está exorcizado. Deberéis encender el Fuego y conjurarlo con la invocación del Dios del Fuego y arrojar incien-so. Deberéis realizar ofrendas a las deidades del altar. \n Tercero, deberéis encender las cuatro lámparas con el brase-\nro ardiente y recitar la invocación propia de cada una de estas Atalayas en su propio lugar, llamando a la Estrella respectiva. \n Cuarto, deberéis recitar la invocación del Observador, clavan-\ndo la Espada en la Tierra en Su puesto, sin tocarlo hasta que lle-\ngue el momento establecido para Su partida. \n Quinto, deberéis colocaros el Sello de la Estrella en la mano \nderecha y susurrar su Nombre despacio. \n Sexto, deberéis recitar el Encantamiento del Andar con voz \nsonora y clara a medida que recorráis el Pórtico en círculos, co-menzando por el Norte y yendo hacia el Este; luego, hacia el Sur y el Oeste, siendo el Número de veces que debáis hacerlo igual al Número especial de la Estrella. \n Séptimo, deberéis retornar al c entro del Pórtico, ante vuestro \naltar, momento en el que deberéis postraros en el suelo sin mirar \na derecha o izquierda hacia lo que allí pueda estar moviéndose, ya que estas operaciones atraen al Pórtico a muchas clases de demonios y fantasmas errantes, sino al aire, encima del altar, donde, en poco tiempo, observaréis cómo el Pórtico se abre a vosotros y oiréis al Espíritu-Mensajero de la Esfera saludaros con voz clara; os proporcionará un Nombre que no habréis de olvidar, ya que será el Nombre de vuestro Paso a través del Pórtico, que deberéis usar cada vez que deseéis cruzarlo. El mismo Espíritu-Mensajero saldrá a vuestro encuentro y, si desconocéis su Nom-bre, os prohibirá la entrada y en el acto caeréis a la Tierra. \n Cuando se haya atravesado el Primer Pórtico y se haya reci-\nbido el Nombre, caeréis de regreso a la Tierra en el centro de \nvuestro Templo. Aquello que estaba moviéndose alrededor del Pórtico habrá desaparecido. Recitad sobre el altar vuestro agra-decimiento a los Dioses, golpead la Espada del Observador, de \n 31",
    "29": "modo que pueda partir, y decid el encantamiento de INANNA que \nnarra cómo ella conquistó el reino del Mundo Subterráneo y de-rrotó a KUTULU. Entonces, todos  los IDUMMU se desvanecerán \ny seréis libres de abandonar el Pórtico y apagar el Fuego. \n No podréis invocar a NANNA hasta que no hayáis atravesado \nel Pórtico de NANNA. No podréis llamar a NEBO hasta que Su Pórtico no haya sido cruzado. Lo mismo sucede con el resto de los Pórticos. Cuando hayáis ascendido hasta el límite de la Esca-lera de las Luces, poseeréis conocimiento y poder sobre las Es-feras y, a partir de entonces, seréis capaces de invocarlas en tiempos de necesidad. Sin embargo, ello no os dará poder sobre \nlos ABSU, ya que éste se obtiene de manera diferente por medio \ndel Ritual del Descenso. Este Ritual deberéis llevarlo a cabo el decimoquinto día después del trece del mes en el que hayáis pe-dido que el Pórtico de MARDUK se abriera. Porque MARDUK mató a los espíritus malignos de INANNA, la Diosa del Quince, conquistó los Infiernos, donde algunos de ellos aún moran. Se trata de un Rito muy peligroso y puede ser realizado por cual-quier hombre que posea la fórmula, sin importar que haya atra-vesado los Pórticos anteriores, aunque se recomienda haber pa-sado por el Pórtico de MARDUK antes de aventurarse al Abismo. Por esta razón, pocos han abierto alguna vez el Pórtico de ADAR y hablado con el de los Cuernos que reside allí y brinda todo tipo de sabiduría con respecto a las operaciones de la nigromancia y los hechizos que aceleran la muerte. Sólo cuando hayáis exhibi-do vuestro poder sobre los Maskim y los Rabishu podréis avan-zar hacia la Tierra de los lGlGl, razón por la que se estableció la Alianza, de modo que nadie pudiera Andar a salvo a través de los valles hundidos de los Muertos antes de haber ascendido hasta MARDUK; y tampoco pudiera abrir los Pórticos que hay más allá de ADAR hasta que hubiera visto los Signos del Dios Loco y ex-perimentado la furia de la Reina infernal. \n Y sólo existe una defensa contra los Antiguos. Por cierto, úni-\ncamente un loco, ¡tal cómo me llaman a mí!, puede esperar tener poder sobre Aquellos que viven en los Espacios Exteriores, por-que se desconoce su poder y el número de sus hordas. Cada día \n 32 ",
    "30": "dan a luz más horrores de los que la mente de un hombre es ca-\npaz de concebir, cuya visión apenas puede soportar. Hubo un tiempo en que el Pórtico hacia el Exterior permaneció abierto demasiado y yo contemplé el horror que paraliza, ése que las pa-labras no pueden describir y que la escritura sólo sirve para con-fundir. El Antiguo que escapó hacia el Mundo Interior fue obligado a retroceder a través del Pórtico por un mago de gran poder, pero a costa de una tremenda pérdida para los poblados y rebaños de la Isla. Muchas ovejas murieron de forma antinatural al tiempo que otras muchas fueron devoradas, y muchos Bedou perdieron el sentido porque la mente percibe aquello que se le muestra, pe-ro la visión de los Antiguos es una blasfema para los sentidos co-\nrrientes de un hombre, ya que proceden de un mundo que no es \nrecto, sino retorcido, y su exis tencia tiene aspectos antinaturales \ny dolorosos para el ojo y la mente, momento en que el espíritu se ve amenazado y huye del cuerpo. \n Por esa razón, los pavorosos utukku xul se apoderan del \ncuerpo y moran en él hasta que el Sacerdote los Destierra al lu-gar del que vinieron, para que el espíritu normal pueda retornar a su entorno de antaño. \n Y están los ALLU, espantosos demonios con cara de perro \nque son los Mensajeros de los Dioses de Presa, que devoran hasta los mismos huesos de un hombre. Y hay muchos más, pe-ro éste no es el lugar adecuado para mencionarlos, con la ex-cepción de darle una advertencia al Sacerdote para que evite el anhelo ambicioso por dominar a los Antiguos del Exterior hasta que no adquiera la maestría sobre los poderes del Interior. Sólo cuando se haya atravesado el ADAR podrá considerarse el Sa-\ncerdote amo de los planos de las Esferas y capaz de combatir \ncontra los Dioses Antiguos. En cuanto se haya contemplado a la \nmisma Muerte a los Ojos, el Sacerdote podrá invocar y controlar \na los habitantes que moran en sus cámaras de densos cortinajes. Entonces podrá pensar en abrir el Pórtico sin temor ni titubeos hacia el espíritu que mata al hombre. \n 33",
    "31": " Entonces podrá esperar adquirir poder sobre los demonios \nque asolan la mente y el cuerpo, que tiran del pelo y apresan las manos, gritando Nombres viles en la atmósfera de la Noche.  Porque aquello que se acerca sobre el Viento sólo puede ser muerto por aquel que conoce el Viento; y lo que procede de los mares sólo puede ser muerto por el que conoce las Aguas. Así está escrito en la Antigua Alianza.   \nLOS  ENCANTAMIENTOS \nDE  LOS  PÓRTICOS \n \nEL CONJURO DEL PÓRTICO DE NANNA \n ¡Espíritu de la Luna, Recuerda! ¡NANNA, Padre de los Dioses Astrales, Recuerda! ¡Te invoco en nombre de la Alianza jurada por Ti y la Raza del           Hombre! ¡Escúchame y Recuerda! ¡Desde los Pórticos de la Tierra te llamo! ¡Desde los Cuatro Pórti-         cos de la Tierra de KI, te suplico! ¡Oh, Señor, Héroe de los Dioses, que en el cielo y en la tierra         estás exaltado! ¡Señor NANNA, de la Raza de ANU, escúchame! \n¡Señor NANNA, llamado Sin, escúchame! \n¡Señor NANNA, Padre de los Dioses de UR, escúchame! ¡Señor NANNA, Dios de la Resplandeciente Corona de la Noche,  escúchame! ¡Hacedor de Reyes, Progenitor de la Tierra, Donante del Cetro Do- rado, Escúchame y Recuerda! ¡Poderoso Padre, Cuyos pensamientos están más allá de la com-  prensión de dioses y hombr es, Escúchame y Recuerda! \n¡Pórtico de los Grandes Pórticos de las Esferas, Ábrete ante mí! ¡Amo de los IGIGI, abre Tu Pórtico! ¡Amo de los ANNONAKI, abre el Pórtico a las Estrellas! \n 34 ",
    "32": "¡IA NAMRASIT! ¡IA SIN! ¡IA NANNA! \n¡BASTAMAAGANASTA IA KIA KANPA! ¡MAGABATHI-YA NANNA KANPA! ¡MASHRITA NANNA ZIA KANPA! ¡IA MAG! ¡IA GAMAG! ¡ IA ZAGASTHENA KIA! ¡ASHTAG KARELLIOSH!  \nEL CONJURO DEL PÓRTICO DE NEBO \n ¡Espíritu del Planeta Veloz, Recuerda! ¡NEBO, Guardián de los Dioses, Recuerda! ¡NEBO, Padre de la Sagrada Escritura, Recuerda! ¡En el Nombre de la Alianza jurada entre Ti y la Raza de los  Hombres, Te invoco! ¡Escúchame y Recuerda! ¡Desde el Pórtico del Gran Dios NANNA, Te llamo! ¡Por el Nombre que me dieron en la Esfera Lunar, Te llamo! Señor NEBO, ¿quién no conoce Tu Sabiduría? Señor NEBO, ¿quién no conoce Tu Magia? \nSeñor NEBO, ¿qué espíritu de la tierra o de los cielos no es con- \n jurado por Tu Escritura mística? \nSeñor NEBO, ¿qué espíritu de la tierra o los cielos no está obli-\nga- do por la Magia de Tus Hechizos? ¡NEBO KURIOS! ¡Señor de las Artes Sutiles, abre el Pórtico a la  Esfera de Tu Espíritu! ¡NEBO KURIOS! ¡Amo de la Ciencia Química, abre el Pórtico a  la Esfera de Tus Obras! ¡Pórtico del Planeta Veloz, MERKURIOS, Ábrete a mí! ¡IA ATHZOTHTU! ¡IA ANGAKU! ¡IA Zl NEBO! ¡MARZAS Zl FORNIAS KANPA! ¡LAZHAKAS SHIN TALSAS KANPA! ¡NEBOS ATHANATOS KANPA! ¡IA GAASH! ¡IA SAASH! ¡IA KAKOLOMAM-YASH! ¡IA MAAKADI!   \nEL CONJURO DEL PÓRTICO DE ISHTAR \n 35",
    "33": " \n¡Espíritu de Venus, Recuerda! ¡ISHTAR, Señora de los Dioses, Recuerda! ¡ISHTAR, Reina de la Tierra del Sol Naciente, Recuerda! ¡Señora de Señoras, Diosa de Diosas, ISHTAR, Reina de todos  los Pueblos, Recuerda! ¡Oh, Resplandeciente y Alta Antorcha del Cielo y de la Tierra,  Recuerda! ¡Oh, Destructora de las Hordas Hostiles, Recuerda! ¡Leona, Reina de la Batalla, Escúchame y Recuerda! ¡Desde el Pórtico del Gran Dios NEBO te llamo! ¡Por el Nombre que me dieron en la Esfera de NEBO, Te llamo! \n¡Señora, Reina de las Meretrices y los Soldados, Te llamo! \n¡Señora, Reina de la Batalla y del Amor, Te lo ruego, Recuerda! ¡En el Nombre de la Alianza jurada entre Ti y la Raza de los  Hombres, Te llamo! ¡Escúchame y Recuerda! ¡Supresora de Montañas! ¡Defensora de los Ejércitos! ¡Deidad de los Hombres! ¡Diosa de las Mujeres! ¡Donde Tu mira- da se posa, los Muertos viven! ¡ISHTAR, Reina de la Noche, abre Tu Pórtico a mí! ¡ISHTAR, Señora de la Batalla, abre del todo Tu Pórtico! ¡ISHTAR, Espada del Pueblo, abre Tu Pórtico a mí! ¡ISHTAR, Señora del Don del Amor, abre del todo Tu Pórtico! ¡Pórtico del Dulce Planeta LIBAT, Ábrete a mí! ¡IA GUSHE-YA! ¡IA INANNA! ¡IA ERMNM-YA! ¡ASHTA PA MABACHA CHA KUR ENM-YA! ¡RABBMI LO-YAK Zl ISHTARI KANPA! ¡INANNA Zl AMMA KANPA! ¡ BI ZAMMA KANPA! ¡IA IA IA BE-Yl RAZULUKI! \n \n \nEL  CONJURO  DEL  PÓRTICO  DE SHAMMASH \n \n¡Espíritu del Sol, Recuerda! \n 36 ",
    "34": "¡SHAMMASH, Señor del Disco Flamígero, Recuerda! \n¡En el Nombre de la Alianza jurada entre Ti y la Raza de los  Hombres, Te llamo! ¡Escúchame y Recuerda! ¡Desde el Pórtico de la Amada ISHTAR, la Esfera de LIBAT, Te  llamo! ¡ILUMINADOR de la Oscuridad, De structor del Mal, Lámpara de \n la Sabiduría, te llamo! ¡SHAMMASH, Portador de Luz, Te  lla-mo! ¡KUTULU es quemado por Tu Poderío! ¡AZAG-THOTH cae de  Su Trono ante Ti! ¡ISHMGARRAB es calcinado por Tus ra- yos! \n¡Espíritu del Disco Ardiente, Recuerda! \n¡Espíritu de la Luz Eterna, Recuerda! ¡Espíritu Rasgador de los Velos de la Noche, Disipador de la Os- curidad, Recuerda! ¡Espíritu que Abres el Día, abre del todo Tu Pórtico! ¡ESPÍRITU que te elevas entre las Montañas con esplendor, abre  Tu Pórtico a mí! ¡Por el Nombre que me dieron en la Esfera de ISHTAR, le pido a  Tu Pórtico que se abra! ¡Pórtico del Sol, Ábrete a mí! ¡Pórtico del Cetro Dorado, Ábrete a mí! ¡Pórtico del Poder que Da Vida, ¡Ábrete! ¡Ábrete' ¡IA UDDU-YA! ¡RUSSULUXI! ¡SAGGTAMARANIA! ¡IA! ¡IA! ¡ATZARACHI-YA! ¡ATZARELECHI-YU! ¡BARTALAKATAMAM-YA KANPA! ¡ZI DINGIR UDDU-YA KANPA! ¡Zl DINGIR USHTU-YA  KANPA! ¡ZI SHTA! ¡ZI DARAKU! ¡ZI BELURDUK! ¡KANPA! ¡IA SHTA KANPA! ¡IA! \n \n \nEL  CONJURO  DEL PÓRTICO DE  \nNERGAL \n \n 37",
    "35": "¡Espíritu del Planeta Rojo, Recuerda! \n¡NERGAL, Dios de la Guerra, Recuerda! ¡NERGAL, Vencedor de Enemigos, Comandante de Huestes,  Recuerda! ¡NERGAL, Matador de Leones y de Hombres, Recuerda! ¡En el Nombre de la Alianza jurada entre Ti y la Raza de los  Hombres, ¡Te llamo! ¡Escúchame y Recuerda! ¡Desde el Gran Pórtico del Señor  SHAMMASH, la Esfera del \n Sol, Te llamo! ¡NERGAL, Dios del Sacrificio de la Sangre, Recuerda! ¡NERGAL, Señor de las Ofrendas de la Batalla, Destructor de \n las Ciudades Enemigas, \n¡Devorador de la carne del Hombre, Recuerda! ¡NERGAL, Portador de la Espada Poderosa, Recuerda! ¡NERGAL, Señor de las Armas y los Ejércitos, Recuerda! ¡Espíritu del Resplandor del Campo de Batalla, abre del todo Tu  Pórtico! ¡Espíritu de la Entrada a la Muerte, abre Tu Pórtico a mí! ¡Espíritu de la Lanza que Surca los Aires, de la Espada Empala-  dora, de la Roca Voladora, Ábrele el Pórtico a Tu Esfera a  Aquel que no teme nada! ¡Pórtico del Planeta Rojo, Ábrete! ¡Pórtico del Dios de la Guerra, Ábrete del todo! ¡Pórtico del Dios de la Victoria obtenida en la Batalla, Ábrete a  mí! ¡Pórtico del Señor de la Protección, Ábrete! ¡Pórtico del Dios de los ARRA y los AGGA, Ábrete! ¡Por el Nombre que me dieron en la Esfera de SHAMMASH, te  lo pido, Ábrete! ¡IA-NERGAL-YA! ¡IA ZI AMGA KANPA! \n¡IA NNGA! ¡IA NNGR-YA! ¡IA! ¡NNGYA! ¡IA Zl DINGIR  NEENYA \nKANPA! \n¡IA KANTALAMAKKYA TARRA! ¡KANPA! \n \n \n 38 ",
    "36": "EL  CONJURO  DEL PÓRTICO  DE MARDUK \n \n¡Espíritu del Gran Planeta, Recuerda! ¡MAR DUK, Dios de la Victoria Sobre los Ángeles Oscuros, Re-  cuerda!  ¡MARDUK, Señor de Todas las Tierras, Recuerda! ¡MARDUK, hijo de ENKI, Señor de Magos, Recuerda! ¡MARDUK, Vencedor de los Antiguos, Recuerda! ¡MARDUK, Tú, que le das a las Estrellas sus Poderes, Recuerda! ¡MARDUK, Tú que le Asignas sus Lugares a los Peregrinos, Re- cuerda!  \n¡Señor de los Mundos y de los Espacios Intermedios, Recuerda! \n¡Primero entre los Dioses Astrales, Escúchame y Recuerda! \nEn el Nombre de la Alianza jurada entre Tú y la Raza de los \n Hombres, ¡Te llamo! ¡Escúchame y Recuerda! ¡Desde el Pórtico del Poderosos NERGAL, la Esfera del Planeta \n Rojo, Te llamo! ¡Escúchame y Recuerda! ¡MARDUK, Señor de los Cincuenta Poderes, Abre Tus Pórticos  a mí! ¡MARDUK, Señor de los Cincuenta Poderes, Abre Tus Pórticos  a tu Servidor! ¡Por el Nombre que me dieron en la Esfera de NERGAL, te pi-  do que abras! ¡Pórtico del Gran Dios, Ábrete! ¡Pórtico del Dios del Hacha de Doble Filo, Ábrete! ¡Pórtico del Conquistador de los Monstruos del Mar, Ábrete! ¡Pórtico de la Ciudad Dorada de SAGALL, Ábrete! ¡IA DAG! ¡IA GAT! ¡IA MARGOLQBABBONNESH! ¡IA MARRUTUKKU! ¡IA TUKU! ¡SUHRIM SUHGURIM! ¡ZAHRIM ZAHGURIM! ¡AXXANNGABANNAXAXAGAN- NABABlLLUKUKU! \n \n \nEL CONJURO DEL PÓRTICO DE NINIB \n \n 39",
    "37": "¡Espíritu del Peregrino de los Yermos, Recuerda! \n¡Espíritu del Planeta del Tiempo, Recuerda! ¡Espíritu del Planeta del Cazador, Recuerda! ¡NINIB, Señor de los Caminos Oscuros, Recuerda! ¡NlNlB, Señor de los Pasajes Secretos, Recuerda! ¡NINIB, Conocedor de Todos los Secretos, Recuerda! \n¡NINIB, El Silencioso de los Cuernos, Recuerda! ¡NINIB, Observador de los Caminos de los IGIGI, Recuerda! ¡NINIB, Conocedor de los Senderos de los Muertos, Recuerda! ¡En el Nombre de la Alianza jurada entre Tú y la Raza de los  hombres, Te llamo! ¡Escúchame y Recuerda! ¡Desde el Poderoso Pórtico del Señor de los Dioses, Te llamo! \n ¡Escúchame y Recuerda! \n¡NlNlB, Oscuro Peregrino de Tierras Olvidadas, Escúchame y   Recuerda! ¡NINIB, Guardián de los Dioses As trales, Ábreme Tu Pórtico! \n¡NINIB, Amo de la Caza y del Largo Viaje, Abre Tu Pórtico a mí! ¡Pórtico del Dios Mayor de los Dos Cuernos, Ábrete! ¡Pórtico de la Última Ciudad de los Cielos, Ábrete! ¡Pórtico del Secreto de la Eternidad, Ábrete ! ¡Pórtico del Amo del Poder Mágico, Ábrete! ¡Pórtico del Señor de Toda Hechicería, Ábrete! ¡Pórtico del Conquistador de todos los Encantamientos Malig-  nos, Escúchame y Ábrete! ¡Por el Nombre que me dieron en la Esfera de MARDUK, Se-  ñor de Magos, Te pido que te Abras! ¡IA DUK! ¡IA ANDARRA! ¡ IA Zl BATTU BA ALLU! ¡BADAGU BEL DIRRIGU BAAGGA KA KANPA. ¡BEL ZI EXA EXA! ¡AZZAGBATI ¡BAZZAGBARRONIOSH!  \n \nEL  CONJURO  DEL  DIOS DEL  FUE-\nGO \n \n 40 ",
    "38": "¡Espíritu del Fuego, Recuerda! \n¡GIBIL, Espíritu del Fuego, Recuerda! ¡GIRRA, Espíritu de las Llamas, Recuerda! ¡Oh, Dios del Fuego, Poderoso H ijo de ANU, el más aterrador en-\n tre Tus Hermanos, Levántate! ¡Oh, Dios del Horno, Dios de la Destrucción, Recuerda! ¡Levántate, Oh, Dios del Fuego, GIBIL, en Tu Majestad, y devora \n a mis enemigos! \n¡Levántate, Oh, Dios del Fuego, GIRRA, en Tu Poder, e incinera \na  los hechiceros que me persiguen! \n¡GIBIL GASHRU UMUNA YANDURU  \nTUSHTE YESH SHIR ILLANI U MA YALKI! \n¡GISHBAR IA ZI IA  IA ZI DINGIR GIRRA KANPA! ¡Levántate, Hijo Del Disco Flamígero de ANU! ¡Levántate, Vástago del Arma Dorada de MARDUK! ¡No soy yo, sino ENKI, Señor de Magos, quien te llama! ¡No soy yo, sino MARDUK, Matador de la Serpiente, quien te lla-\n ma ahora hasta aquí! \n¡Quema el Mal y al Maligno! ¡Quema al Hechicero y a la Hechicera! ¡Abrásalos! ¡Quémalos! ¡Destrúyelos! ¡Consume sus poderes! ¡Llévatelos lejos! Levántate, GISHBAR BA GIBBIL BA GIRRA ZI AGA KANPA ¡Espíritu del Dios del Fuego, Te Conjuro! ¡KAKKAMMANUNU!   \nEL  CONJURO  DEL OBSERVADOR \n  Éste es el Libro del Conjuro del Observador; las fórmulas son \niguales que las que recibí del Amanuense de ENKI, Nuestro Amo y Señor de Toda Magia. Mucho cuidado ha de tenerse para que este Espíritu indómito no se vuel va contra el Sacerdote, razón \npor la que ha de efectuarse un sacrificio preliminar en un cuenco \n 41",
    "39": "limpio y nuevo, el cual debe llevar inscritos los signos apropia-\ndos, que son los tres signos gris es que aparecían tallados en la \nRoca de mi inciación y que se muestran a continuación: \n       \n \n Deben ser grabados en el cuenco con un punzón fino o ser \npintados con tinta oscura. El sacrificio ha de consistir en pan re-cién hecho, resina de pino y la hierba Oderibos. Han de ser que-mados en el cuenco nuevo y tener la Espada del Observador a mano, con su Signo grabado en la superficie, porque él habitará en ella en el momento de la Llamada y se marchará cuando se le dé permiso para hacerlo. \n El Observador procede de una Raza diferente a la de los \nHombres y también distinta a la de los Dioses; se cuenta que se encontraban con KINGU y sus hordas en el transcurso de la Guerra entre los Mundos, pero, insatisfecho, se pasó a los Ejérci-tos del Señor MARDUK. \n Por lo tanto, es de sabios invocarlo en los Nombres de los \nTres Grandes Observadores que existieron antes de la  confron-tación, de quienes el Observador y su Raza descienden en última instancia, y esos Tres son ANU, ENLIL y el Señor ENKI, el de las \nAguas Mágicas. Por esa razón a veces se los llama los Tres Ob-servadores, MASS SSARATI y el Observador MASS SSARATU o KIA MASS SSA-RATU. \n El Observador aparece a veces como un Perro grande y fe-\nroz, que ronda alrededor del Pórtico o el Círculo y espanta a los \nidimmu que siempre acechan por las barreras, a la espera del \nsacrificio. Y el Observador aparece en ocasiones como un Espíri-tu grande y noble, blandiendo la Espada de Llamas, ante el cual incluso los Dioses Mayores sienten respeto. Y a veces el Obser-\n 42 ",
    "40": "vador aparece como un Hombre con una Túnica Larga, afeitado, \ncon ojos que jamás se apartan de ti. Y se dice que el Señor de los Observadores mora en los Yermos de los IGIGI, que sólo Ob-serva y que jamás alza la espada o lucha contra los idimmu, ex-cepto cuando los Dioses Mayores invocan la Alianza en su Con-cejo, como en los Siete Gloriosos APHKHALLU. \n Y a veces los Observadores aparecen como el Enemigo, dis-\npuesto a devorar al Sacerdote que se ha equivocado en los en-cantamientos, ha omitido el sacrif icio o desafiado la Alianza, por \ncuyos actos ni los mismos Dioses Mayores pueden perdonar a esa silenciosa Raza de pagar su tributo. Se dice que algunos de \nesa Raza están a la espera de que los Antiguos vuelvan a gober-\nnar el Cosmos para que se les pueda conceder la mano derecha del honor, y que éstos Son proscritos. Eso es lo que se dice. \n \n \nEL CONJURO PRELIMINAR \n  Cuando haya llegado la hora de invocar al Observador por \nprimera vez, el lugar ha de estar limpio y tú rodeado por un círcu-lo doble de harina. No ha de haber ningún altar, sólo el Cuenco nuevo con los tres Signos tallados. El Conjuro del Fuego ha de realizarse con los sacrificios dentro del cuenco ardiente. En ese momento, éste se llamará AGA MASS SSARATU, y sólo ha de emplearse para invocar al Observador. \n  El cuenco se debe situar entre los Círculos, de cara al nordes-\nte. \n Debes llevar unas ropas y capucha negras. \n Debes tener la Espada a mano, pero sin que toque todavía el \nsuelo. \n Debe ser durante la Hora Más Oscura de la Noche.  Que no brille ninguna luz salvo la de AGA MASS SSARATU.  Y el Conjuro de los Tres ha de ser así:  \n 43",
    "41": "¡ISS MASS SSARATI SHA MUSHI LIPSHURU RUXISHA \n LIMNUTI! ¡IZIZANIMMA ILANI RABUTI SHIMA YA DABABI! ¡DINI DINA ALAKTI LIMDA! ¡ALSI KU NUSHI ILANI MUSHITI! ¡IA MASS SSARATI ISS MASS SSARATI BA IDS MASS SSAEATU!   Y este Conjuro especial puede llevarse a cabo en cualquier momento en que el Sacerdote considere que se encuentre en pe-ligro, ya sea su vida o su espíritu y los Tres Observadores y el Gran Observador correrán en su ayuda,  \nUna vez pronunciado, con las palabras IDS MASS SSARA-\nTU ha de clavarse con fuerza la Espada en el suelo detrás del AGA MASS SSARATU. Entonces, el Observador aparecerá para recibir las instrucciones del Sacerdote.   \nEL  CONJURO  NORMAL  DEL OBSERVADOR \n  Este Conjuro ha de realizarse en el transcurso de cualquier Ceremonia cuando sea necesario llamar al Observador para que vigile los límites exteriores del Círculo o Pórtico. La Espada ha de clavarse en el suelo igual que en el proceso precedente, de cara al nordeste, pero el AGA MASS SSARATU no es necesario, CON LA EXCEPCIÓN DE QUE NO HAYAS HECHO NINGÚN SACRI-FICIO A TU OBSERVADOR EN EL ESPACIO DE UNA LUNA, en cuyo caso es imprescindible rendirle un sacrificio nuevo, ya sea en esa Ceremonia o en algún otro momento anterior. \n Levanta la Daga de Cobre de INANNA y declama el Conjuro \nen voz clara, ya sea alta o baja: \n \n¡IA MASS SSARATU! Te invoco por el Fuego de GIRRA Los Velos de la Hundida Varloorni Y por las Luces de SHAMMASH. \n 44 ",
    "42": "Te llamo hasta aquí, ante mí, en sombra, visible, \nEn Forma observable, para Observ ar y Proteger este Círculo Sa-\n grado, este Pórtico Sagrado de (N.) Que Él, el del Nombre Impronunciable, el del Número Desco-nocido, Al que ningún hombre ha visto jamás, Al que ningún geómetra ha medido, Al que ningún brujo ha llamado nunca ¡TE LLAMO AHORA HASTA AQUÍ! ¡Levántate, por ANU te invoco! ¡Levántate, por ENLIL te invoco! ¡Levántate, por ENKI te invoco! \nDeja de ser el Durmiente de EGURRA. \nDeja de yacer bajo las Montañas de KUR. ¡Levántate de los agujeros de los antiguos holocaustos! ¡Levántate del viejo Abismo de NARR MARRATU! ¡Por ANU, Ven ! ¡Por ENLIL, VEN! ¡Por ENKI, ven!   ¡IA MASS SSARATU! ¡IA MASS SSARATU! ¡IA MASS SSA RA-TU ZI KIA KAPA! ¡BARRGOLOMOLONETH KIA! ¡SHTAH!   En ese momento, sin duda que el observador vendrá y se er-guirá en el exterior del Pórtico o Círculo hasta que se le conceda licencia para partir, lo cual se consigue cuando el Sacerdote gol-pea con la mano izquierda la empuñadura de la Espada y pro-nuncia la fórmula ¡BARRA MASS SSARATU! ¡BARRA!  No podrás abandonar tus límites sagrados hasta que le hayas \ndado permiso para marcharse, de lo contrario te devorará. Así \nson las leyes. \n Y a él no le importa aquello que observa: sólo que obedece al \nSacerdote.  \n 45",
    "43": " \n  \nEL  TEXTO  MAKLU  \n \nEL  LIBRO  MAKLU   \nDE  LA INCINERACIÓN  DE  LOS  \nESPÍRITUS  MALIGNOS \n  Aquí aparecen los Destierros, Incineraciones y Sujeciones que nos han sido dados por ENKI, el Señor. Han de realizarse por el Sacerdote sobre el AGA MASS SSARATU, con las imáge-nes adecuadas tal como se describen en este texto. Los encan-tamientos deben ser recitados después de que el Observador haya sido invocado; entonces, él llevará a cabo las tareas que se le encomienden en los encantamientos. En cuanto regrese, ha de ser despedido tal como se explicó con anterioridad. Sabed que una vez empleadas las imágenes, deben ser quemadas por com-\npleto, y las cenizas enterradas en tierra segura, donde nadie pue-\nda encontrarlas, y menos tocarlas, lo que significaría la muerte. \n Sabed que los Espíritus Malignos s on, principalmente, Siete, y \nrepresentan a los Siete Maskim que arrancan el corazón de un \nhombre y se burlan de sus Dioses. Su Magia es muy potente, y son los Señores de las sombras y de las profundidades de los Mares de donde proceden y donde, según se cuenta, una vez re-inaron sobre MAGAN. Los destie rros o exorcismos se deben pro-\nnunciar con voz clara, sin rastro de temblor ni titubeo. Los brazos han de estar alzados por encima de la cabeza en la postura de un Sacerdote de SHAMMASH, y los ojos han de contemplar el Espíritu de SHAMMASH, aunque sea el tiempo de Su sueño de-trás de las Montañas del Escorpión.  No se debe cambiar ninguna palabra ni enseñárselas a nadie salvo a los instruidos en la forma adecuada. De lo contrario, la maldición de NINNGHIZHDA caería sobre ti y tus generaciones. \n 46 ",
    "44": " El Libro de MAKLU y las Incineraciones: \n \nEL  EXORCISMO  DE  LA  CORONA  DE  ANU  \n  En tiempos de peligro, el Sacerdote se colocará la inmaculada corona de ANU con el Sello de los Ocho rayos y se situará en la posición prescrita, con las Tablas de la Invocación sobre el pecho y la Daga de cobre de INANNA alzada en la mano derecha. ¿Acaso no se dice que si un hombre enciende un fuego en un Agujero, éste ya no le hará ningún daño? Eso es cierto sobre los UNDUGGU que llamemos, porque son como el Fuego y ha de \nemplearse toda cautela si no queremos que consuman al mago y \na toda su descendencia. \n Este es el Exorcisismo de ANU: \n Me he puesto la Corona Estrellada del Cielo, el potente  Disco de  ANU en mi cabeza Para que un Espíritu benévolo y un Observador benévolo Como el Dios que me ha hecho, Siempre se encuentren sobre mi cabeza Para elevarme a los favores de los Dioses Mayores UDUGGHUL ALLACHUL GIDDIMCHUL MALLACHUL MASQIMCHUL DINGIRCHUL Ningún Espíritu Maligno Ningún Demonio Maligno Ningún Dios Maligno Ningún Diablo Maligno Ningún Demonio Bruja \nNingún Demonio Comedor de Basura \nNingún Demonio Ladrón \nNinguna Sombra de la Noche \nNinguna Concha de la Noche \n 47",
    "45": "Ninguna Amante de Demonios \nNingún Vástago de Demonios Ningún Hechizo Maligno Ningún Encantamiento Ninguna Hechicería ¡NINGÚN MAL EN O BAJO EL MUNDO SOBRE O DENTRO DEL MUNDO PODRÁ ATRAPARME AQUÍ! ¡BARRA ANTE MALDA! ¡BARRA ANGE GE YENE! ¡ZI DINGIR ANNA KANPA! ¡ZI DINGIR KIA KANPA! \n¡GAGGAMANNU! \n \nUN  CONJURO  CONTRA  LOS  SIETE QUE  YACEN \n A  LA  ESPERA \n Son Siete Son Siete En las profundidades del océano son Siete En los deslumbrantes cielos son Siete Proceden de las profundidades del océano Proceden del refugio oculto No son machos ni hembras Éstos que se estiran como cadenas No tienen pareja \nNo tienen hijos \nDesconocen la caridad Ignoran las plegarias Se mofan de los deseos Son sabandijas que salen de las Montañas de MASHU Enemigos de Nuestro Señor ENKI Son la venganza de los Antiguos Ponen dificultades Obtienen poder de la perversidad ¡Los Enemigos! ¡Los Enemigos! ¡Los Siete Enemigos! \n 48 ",
    "46": "¡Son Siete! \n¡Son Siete! ¡Son Siete veces Siete! ¡Espíritu del Cielo, Recuerda! ¡Espíritu de la Tierra, Recuerda!   \nEL  EXORCISMO  BARRA  EDINAZU  PARA \nLOS  ESPÍRITUS  QUE  ATACAN  EL  CÍRCULO \n ¡ZI ANNA KANPA! ¡ZI KIA KANPA! ¡GALLU BARRA! ¡NAMTAR BARRA! ¡ASHAK BARRA! ¡GIGIM BARRA! ¡ALAL BARRA! ¡TELAL BARRA! ¡MASQIM BARRA! \n¡UTUQ BARRA! \n¡IDPA BARRA! \n¡LALARTU BARRA! \n¡LALLASSU BARRA! ¡AKHKHARU BARRA! ¡URUKKU BARRA! ¡KIELGALAL BARRA! ¡LILITU BARRA! ¡UTUQ XUL EDIN NA ZU ! ¡ALLA XUL EDIN NA ZU! ¡GlGIM XUL EDIN NA ZU! ¡MULLA XUL EDIN NA ZU! ¡DINGIRXUL EDIN NA ZU! ¡MASQUIM XUL EDIN NA ZU! ¡BARRA! ¡EDINNAZU! ¡ZI ANNA KANPA! ¡Zl KIA KANPA! \nEL EXORCISMO Zl DINGIR  \n 49",
    "47": "(Para ser usado contra cualquier clase de maleficio) \n \n¡ZI DINGIR NNGI E NE KANPA ZI DINGIR NNGI E NE KANPA ZI DINGIR ENNUL E NE KANPA ZI DINGIR NINNUL E NE KANPA ZI DINGIR ENN KURKUR E NE KANPA ZI DINGIR NINN KURKUR E NE KANPA ZI DINGIR N DA SHURRIM MA KANPA ZI DINGIR NINNDA SHURRIM MA KANPA ZI DINGIR ENDUL AAZAG GA KANPA ZI DINGIR NINNDUL AAZAG GA KANPA \nZI DINGIR ENUHDDIL LA KANPA \nZI DINGIR NINN UHDDIL LA KANPA ZI DINGIR ENMESHIR RAA KANPA Zl DINGIR NINNME SHIR RAA KANPA ZI DINGIR ENAA MAA A DI NGIR ENLIL LAAGE KANPA \nZI DINGIR NINNA MAA A DINGIR NINNLIL LAAGE  KANPA ZI DINGIR SSISGI GISH MA SAGBA DAA NI IDDA ENNU- BALLEMA KANPA ZI DINGIR BHABBHAR L'GAL DEKUD DINGIR RI ENNE-  GE KANPA ZI DINGIR NINNI DUGGAANI DINGIR A NNUNNA IA AN  SAGGNNUUNGA GATHA GAN ENE KANPA!   \nEL EXORCISMO CONTRA AZAG-THOTH Y SUS \nEMISARIOS \n  (Ha de realizarse la imagen de un trono-silla y arrojarla a las llamas del AGA MASS SSARATU mientras se entona el siguiente exorcismo.) ¡Arde! ¡Arde! ¡Quema! ¡Quema! ¡UTUK XUL TA ARDATA! ¿Quién eres, hijo de quién? \n 50 ",
    "48": "¿Quién eres, hija de quién? \n¿Qué hechicería, qué encantamientos, te han traído hasta aquí? ¡Que ENKI, Señor de Magos, me libere! ¡Que ASHARILUDU, hijo de ENKI, me libere! ¡Que anulen tus viles hechizos! ¡Te encadeno! ¡Te sujeto! ¡Te entrego a GIRRA Señor de las Llamas Que abrasa, quema, encadena A quien incluso el poderoso KUTULU teme! ¡Que GIRRA, el Siempre Ardiente, le dé fuerzas a mis brazos! \n¡Que GIBIL, el Señor del Fuego, le dé poder a mi Magia! \n¡Injusticia, asesinato, inmovilidad de la espalda, Destrucción de las entrañas, devoradora de la carne, locura, De todas las formas me habéis perseguido! ¡Dios Loco del CAOS! ¡Que GIRRA me libere! ¡AZAG-THOTH TA ARDATA! ¡IA MARDUK! ¡IA MAR-  DUK! ¡IA ASSALLUXI! Me has elegido para cadáver. Me has entregado al Cráneo. Has enviado Fantasmas para acosarme. Has enviado vampiros para acosarme. A los Espectros Vagabundos de los Yermos me has entregado. A los Fantasmas de las Ruinas me has entregado. A los desiertos, los páramos, las tierras prohibidas me has entre-ga do. ¡Jamás Vuelvas a Abrir Tu Boca Para Lanzar Tus Hechicerías  Contra Mí! ¡He arrojado tu imagen \nA las llamas de GIBIL! \n¡Arde, Espíritu Loco! \n¡Arde, Dios Loco! \n¡Que el ardiente GIRRA deshaga tus nudos! ¡Que las llamas de GIBIL deshagan tu cuerda! \n 51",
    "49": "¡Que la Ley del Fuego aprese tu garganta! \n¡Que la Ley del Fuego me vengue !   ¡No soy yo, sino MARDUK, hijo de ENKI, Señores de la Ma-gia, quienes Te dominan !  \n¡KAKKAMMU! ¡KANPA! \n \n \nENCANTAMIENTO CONTRA LOS ANTIGUOS  \n (Para ser recitado cada año, cuando el Oso cuelgue  \nde Rabo en los Cielos.) \n Son Tormentas Destructivas y Vientos Malignos Una ráfaga maligna, heraldo de la tormenta mortífera Son niños poderosos, los Antiguos Heraldos de la Pestilencia Portadores del Trono de NINNKIGAL \nSon el diluvio que avanza por la Tierra \n \nSiete Dioses de los Amplios Cielos \nSiete Dioses de la Amplia Tierra Siete Antiguos son Siete Dioses Poderosos Siete Dioses Malignos Siete Demonios Malignos Siete Demonios de la Opresión Siete en el Cielo Siete en la Tierra  UTUG XUL ALA XUL GIDIM XUL MULLA XUL DINGIR XUL MASQIM XUL \n 52 ",
    "50": "¡ZI ANNA KANPA! \n¡ZI KIA KANPA! ¡ZI DINGIR ENLIL LA LUGAL KURKUR RA GE KANPA! ¡ZI DINGIR NINLIL LA NIN KURKUR RA GE KANPA! ¡ZI DINGIR NINIII IIIILA ESHARRA GE KANPA! ¡ZI DINGIR NINNI NIN KURKUR RA GE KANPA! ¡ZI DINGIR A NUNNA DINGIR GALGALLA E NE KANPA! ¡ZI DINGIR ANNA KANPA! ¡ZI DINGIR KIA KANPA!  \n¡BABABARARARA ANTE MALDADA! \n¡BABABARARARA ANTE GEGE ENENE! \n \n \nENCANTAMIENTO  DE  PROTECCIÓN \nCONTRA  LOS  LACAYOS  DE  LOS ANTIGUOS \n ¡SHAMMASH SHA KASHSHAPIYA KASSHAP TIYA EPISHYA MUSHTEPISH TIYA! ¡Kima Tinur khuturshunu l'rim! ¡Lichulu lizubu u littaattuku! ¡E Pishtashunu Kima meh naadu ina tikhi likhtu!  ¡SHUNU LIMUTUMA ANAKU LU’UBLUYI! ¡SHUNU LINISHUMA ANAKU LU'UDNIN! ¡SHUNU LI'IKTISHUMA ANAKU LUUPPATAR! \n¡Tirrama shaluti Sha Kashshapti Sha Ruchi ye \nIpushu Shupi yi ankhish Uppu yush! ¡Zl DINGIR GAL KESHSHEIIA KANPA!  (Ha de recitarse Siete veces en el Círculo de Harina ante el \nAGA MASS SSARATU cuando se descubra que los adoradores de TIAMAT estén invocando Poderes contra ti o tu pueblo. O puede recitarse cuando el Gran Oso esté suspendido de su Rabo en los Cielos, que es el Tiempo en que los funestos adoradores \n 53",
    "51": "se reúnen para celebrar sus Ritos, momento por el que marcan \nsu calendario, ¡Qué la misericordia de ANU caiga sobre ti!   \nEL EXORCISMO CONTRA EL ESPÍRITU \nDE LA POSESIÓN \n  (Ha de pronunciarse cuando el cuerpo del poseído se encuen-tre lejos, o cuando deba mantenerse el secreto. Ha de realizarse dentro del Círculo, ante el Observador.)  El Dios perverso El Demonio perverso El Demonio del Desierto El Demonio de la Montaña El Demonio del Mar \nEl Demonio de la Marisma \nEl Genio perverso La Larva Enorme Los Vientos perversos El Demonio que se apodera del cuerpo El Demonio que desgarra el cuerpo ¡ESPÍRITU DEL CIELO, RECUERDA! ¡ESPÍRITU DE LA TIERRA, RECUERDA!  El Demonio que se apodera del hombre El Demonio que se apodera del hombre Los GIGIM que despliegan su Mal El Vástago del Demonio perverso ¡ESPÍRITU DEL CIELO, RECUERDA! ¡ESPÍRITU DE LA TIERRA, RECUERDA!  El que forja imágenes El que lanza hechizos El Angel Maligno El Ojo Maligno \n 54 ",
    "52": "La Boca Maligna \nLa Lengua Maligna El Labio Maligno La Hechicería Más Perfecta ¡ESPÍRITU DEL CIELO, RECUERDA! ¡ESPÍRITU DE LA TIERRA, RECUERDA! NINKIGAL, esposa de NINNAZU ¡Qué le obligue a apartar el rostro hacia el Lugar donde ella está! ¡Qué los Demonios perversos se marchen! ¡Qué se apoderen de otro! ¡Qué se alimenten de los huesos de otro! \n¡ESPIRÍTU DEL CIELO, RECUERDA! \n¡ESPIRÍTU DE LA TIERRA, RECUERDA! \n  \nEL EXORCISMO  ANNAKIA \n  (Un conjuro del Cielo y la Tierra y Todo lo que Hay entre Ellos contra el Espíritu de la Posesión, que ha de recitarse siete veces sobre el cuerpo de la persona poseída hasta que el espíritu salga por su nariz y boca en la forma de líquido y fuego, como en los aceites verdes. Entonces, es ta persona quedará completa y de-\nberá realizar un sacrificio a INANNA en su Templo, Esto no ha de olvidarse, si no se quiere que el espíritu regrese a aquello que INANNA ha descartado.)  \n¡ZI DINGIR ANNA KANPA! \n¡ZI DINGIR KIA KANPA! \n¡ZI DINGIR URUKI KANPA! \n¡ZI DINGIR NEBO KANPA! ¡ZI DINGIR ISHTAR KANPA! ¡ZI DINGIR SHAMMASH UDDU KANPA! ¡ZI DINGIR NERGAL KANPA! ¡ZI DINGIR MARDUK KANPA! ¡ZI DINGIR NINB ADDAR KANPA! ¡ZI DINGIR IGIGI KANPA! \n 55",
    "53": "¡ZI DINGIR ANNUNNAKIA KANPA! \n¡ZI DINGIR ENLIL LA LUGAL KURKURRAGE KANPA! ¡ZI DINGIR NENLIL LA NINKURKURRAGE KANPA! \n¡ZI DINGIR NINIB IBBILA ESHARRAGE KANPA! ¡Zl DINGIR NINNIN KURKURRA GE GIGSHI INN BHAB- \n BAHARAGE KANPA! ¡ZI DINGIR ANNUNNA DINGIR GALGAQAENEGE  KANPA! ¡KAKAMMU!   \nLA SUJECIÓN DE LOS HECHICEROS  \nMALIGNOS  \n  (Cuando seas acosado por los hechizos de los adoradores de \nlos Antiguos, haz imágenes de ellos, una macho y otra hembra, y quémalas en las llamas del AGA MASS SSARATU, al tiempo que pronuncias el siguiente Encantamiento de la Sujeción.) \n Os invoco, Dioses de la Noche. Junto con vosotros, llamo a la Noche, a la Mujer Cubierta \nLlamo al anochecer, durante la Medianoche y por la Mañana Porque me han encantado \nEl Hechicero y la Hechicera me han dominado \nMi Dios y mi Diosa, llorad sobre mí. El dolor me acosa debido a la enfermedad. Me yergo, no puedo tumbarme Ni durante la noche ni por el día. ¡Me han llenado la boca de cuerdas! ¡Han cerrado mi boca con hierba! Han hecho que el agua que bebo sea escasa. Mi júbilo es el pesar, y mi alegría el lamento. ¡Levantaos! ¡Grandes Dioses! ¡Oíd mis gritos! ¡Obtened justicia! ¡Fijaos en mis Modos! Tengo una imagen del hechicero y de la hechicera, De mi encantador y de mi encantadora. \n 56 ",
    "54": "¡Que las tres Vigilias de la Noche disuelvan sus malvadas \n hechicerías!! Que sus bocas se conviertan en cera, sus lenguas en miel. ¡La palabra de mi perdición han pronunciado, Que se derritan como cera! Que el hechizo que han preparado fluya como la miel. ¡Su nudo está roto! ¡Su trabajo destruido! Todas sus palabras llenan los desiertos y los yermos De acuerdo con el Decreto que los Dioses de la Noche han pro-  mulgado. Ha acabado. \n \n \nOTRA SUJECIÓN PARA LOS HECHICEROS \n  (Toma una cuerda con diez nudos. Mientras recitas cada línea del encantamiento, deshaz un nudo. Cuando hayas terminado, arroja la cuerda a las llamas y da las gracias a los Dioses.)  ¡Mis imágenes habéis dado a los muertos; regresad! ¡Mis imágenes habéis visto con los muertos; regresad! ¡Mis imágenes habéis arrojado al costado de los muertos;  re-gresad! ¡Mis imágenes habéis tirado al suelo de los muertos; regresad! \n¡Mis imágenes habéis enterrado en el féretro con los muertos; \n regresad! \n¡Mis imágenes habéis dado para la destrucción; regresad! \n¡Mis imágenes habéis encerrado entre paredes; regresad! ¡Mis imágenes habéis golpeado contra las puertas; regresad! ¡Mis imágenes habéis entregado al Dios del Fuego; regresad! \n \nUN ENCANTAMIENTO EXCELSO CONTRA LAS \nHORDAS DE LOS DEMONIOS QUE  \nASOLAN LA NOCHE \n 57",
    "55": " \n (Puede ser recitado mientras se camina alrededor de la cir-\ncunferencia del Círculo y se salpica sus proximidades con agua dulce, utilizando una piña o un pincel dorado). Puede haber a mano la imagen de un Pez, y el encantamiento ha de pronunciar-se con claridad, cada palabra, ya fuere en susurros o a voz en grito.) \n \n¡ISA YA! ¡ISA YA! ¡RIEGA! ¡RI EGA! ¡BI ESHA BI ESHA! ¡XIYILQA! ¡XIYILQA! ¡DUPPIRA ATLAKA ISA YA U RI EGA LIMUTTIKUNU KIMA QUTRI LITIQI SHAMI YE \nINA ZUMRI YA ISA YA \nINA ZUMRI YA RI EGA INA ZUMRI YA BI ESHA INA ZUMRI YA XIYILQA INA ZUMRI YA DUPPIRA INA ZUMRI YA ATLAKA INA ZUMRI YA LA TATARA INA ZUMRI YA LA TETIXXI YE INA ZUMRI YA LA TAQARRUBA INA ZUMRI YA LA TASANIQA NI YISH SHAMMASH KABTU LU TAMATUNU NI YISH ENKI BEL GIMRI LU TAMATUNU NI YISH MARDUK MASHMASH ILANI LU TAMATLINU NI YISH GISHBAR QAMIKUNU LU TAMATFNU INA ZUMRI YA LU YU TAPPARRASAMA!   \nEL CONJURO DE LAS MONTAÑAS DE MASHU \n  (Un hechizo que sirve para producir consternación en el Ene-\nmigo y para confundir sus pensamientos. También es una suje-ción, de modo que el hechicero maligno no pueda ver sus hechi-zos funcionar para sus fines deseados, haciendo que se derritan como miel o cera. A estas Montañas se las llama SHADU, y son \n 58 ",
    "56": "las guaridas de las Serpientes de KUR. Es un hechizo que pro-\nduce la destrucción definitiva.)  ¡SHADU YU LIKTUMKUNUSHI SHADU YU LIKLAKUNUSHI SHADU YU INI YIX KUNUSHI SHADU YU LI YIXSI KUNUSHI SHADU YU LITE KUNUSHI SHADU YU LINI KUNUSHI SHADU YU LINIR KUNUSHI SHADU YU LIKATTIN KUNUSHI SHADU YU DANNU ELIKUNU LIMQUT \nINA ZUMRI YA LU YU TAPPARRASAMA! \n               \nEL  LIBRO  DE  LA  LLAMADA \n   Éste es el Libro de las Ceremonias de Llamada, transmitido desde que los Dioses Mayores caminaron sobre la Tierra, Con-quistadores de los Antiguos.  Éste es el Libro de NINNGHIZHIDDA, la Serpiente Cornuda, Señora de la Vara Mágica. \n 59",
    "57": " Éste es el Libro de NINAXAKUDDU, La Reina, Señora de los \nEncantamientos. \n Éste es el Libro de ASAQUXI, el Rey, Señor de la Magia.  Éste es el Libro de AZAG, el Encantador, Este es el Libro de \nEGURA, Las Aguas Oscuras de ABSU, Reino de ERESHKI-GAL, Reina de la Muerte. \n Éste es el Libro de los Ministros del Conocimiento, FIRIK y \nPIRIK, la Vara Mágica del Demonio de la Serpiente Entrelazada y el Demonio del Trueno, Protectores de la Fe Arcana, del Conoci-miento Más Secreto, oculto a aquellos que no son de los nues-tros, los no iniciados. \n Éste es el Libro de ASARU, el Ojo en el Trono. Este es el Li-\nbro de USHUMGAQUM, Poderos o Dragón, nacido de HUBUR, \nen la Batalla Contra los Antiguos. \n Éste es el Libro de UNDUKUGGA y MINDUKUGGA, Mons-\ntruos Macho y Hembra del Abismo, de las Garras como Dagas y Alas de Oscuridad. \nMás aun, éste es el Libro de NAMMTAR, Jefe entre los Magos de \nERESHKIGAL. \n Éste es el Libro de los Siete Demonios de las Esferas Encen-\ndidas, de los Siete Demonios de la Oama. \n Éste es el Libro del Sacerdote, ¡Quien gobierna los trabajos \nde Fuego! \n Primero, sabed que el Poder de los Conquistadores es el Po-\nder de la Magia, y que los dioses golpeados siempre os tentarán para que abandonéis las Legiones del Poderoso, y que sentiréis los fluidos sutiles de vuestros cuerpos moviéndose en dirección al aliento de TIAMAT y la Sangre de KINGU que corre en vues-tras venas. Por lo tanto, permaneced siempre alertas y no abráis este Pórtico, o, si así debierai s hacerlo, cerradlo y selladlo antes \nde que salga el Sol; ya que si lo dejáis abierto, seréis agentes del CAOS. \n \n Segundo, sabed que el Poder de la Magia es el Poder de \nNuestro Señor, ENKI, Señor de los Mares y Amo de la Magia, Padre de MARDUK, Diseñador del Nombre Mágico, el Número \n 60 ",
    "58": "Mágico, la Palabra Mágica, la Forma Mágica. Por lo tanto, el Sa-\ncerdote que gobierne los trabajos de Fuego, y del Dios del Fue-go, GISHBAR, llamado GIBIL, primero ha de rociarse con el Agua de los Mares de ENKI, en prueba de su Dominio y como señal de la Alianza que existe entre él y vosotros. \n Tercero, sabed que por el Poder de los Dioses Mayores y la \nsumisión de los Antiguos, podréis procuraros todo tipo de honor, dignidad, riqueza y felicidad, pero deberéis alejarlos de vosotros como Proveedores de Muerte, ya que la más radiante de las jo-yas se encuentra enterrada en las profundidades de la Tierra, y la \nTumba del Hombre es el Esplendor de ERESHKIGAL, el júbilo de \nKUTULU, el alimento de AZAG-THOTH. \n Por lo tanto, vuestra obligación es como la del Guardián del \nPórtico Interior, agente de MARDUK, sirviente de ENKI, porque los Dioses son desmemoriados, y se encuentran muy lejos, y fue a los Sacerdotes de la Llama que la Alianza fue entregada para sellar los Pórticos entre este Mundo y el Otro, y para mantener la vigilia desde entonces, a través de esta Noche del Tiempo, y el Círculo de Magia es la Barrera, el Templo y el Pórtico entre los Mundos. \n Cuarto, sabed que se ha convertido en la obligación de los \nSacerdotes de la Llama y la Espada, y de toda la Magia, traer su Poder al Mundo Subterráneo y mantenerlo encadenado, ya que el Mundo Subterráneo es el Pórtico Olvidado, por el cual los Anti-guos siempre buscan entrada a la Tierra de los Vivos. Y los Mi-nistros de ABSU caminan sobre la Tierra, cabalgan el Aire y la Tierra, y navegan en silencio a través del Agua, y rugen entre el Fuego, y todos esos Espíritus han de ser sometidos a la Persona del Sacerdote de la Magia antes que a ningún otro. De lo contra-rio, el Sacerdote se convertiría en presa para el Ojo de la Muerte \nde los Siete ANNUNNAKI, Señores del Mundo Subterráneo, Mi-\nnistros de la Reina del Infierno. \n Quinto, sabed que los adoradores de TIAMAT se hallan por \ntodo el mundo y se opondrán al Mago. Ay, han adorado a la Ser-piente desde Tiempos Antiguos y siempre han estado entre noso-tros. Se los reconocerá por su aparente forma humana, que tiene \n 61",
    "59": "la marca de la Bestia sobre ellos, ya que adquieren con facilidad \nlas Formas de animales para acosar las Noches de los Hombres; y por su olor, que proviene de quemar incienso prohibido para la adoración de los Antiguos. Y sus Libros son los Libros del CAOS y de las llamas, y los Libros de las Sombras y las Conchas. Ado-ran la tierra que se sacude y el cielo rasgado, la llama desbocada y las aguas desbordadas; y son los que invocan a las legiones de maskim, los que yacen a la Espera. Y no saben qué es lo que hacen, pero lo llevan a cabo por orden de la Serpiente, ante cuyo Nombre incluso ERESHKIGAL se encoge, y el terrible KUTULU tensa sus ataduras.  \n¡MUMMU TIAMAT, Reina de los Antiguos! \n  Sexto, sabed que no debéis buscar la operación de esta Ma-gia sin seguir las reglas y dictados expuestos aquí; si no fuera así, correríais el más terrible de los riesgos, tanto para vosotros como para la humanidad. Por lo tanto prestadle mucha atención y no cambiéis las palabras de los encantamientos, sin importar si las comprendéis o no, porque son las palabras de los Pactos An-tiguos, anteriores al Tiempo. Así, pronunciadlas con suavidad si la fórmula es “suave”, o gritadlas si la fórmula es “alta”, pero no cambiéis nada para no invocar a otra Cosa y hacer que ésa sea vuestra hora final.  Séptimo, sabed todo acerca de las Cosas que podéis esperar en la realización de esta Magia Más Sagrada. Estudiad bien los Símbolos, y no temáis nada de algún espantoso espectro que pueda invadir vuestra operación o acosar vuestro hábitat de día o de noche. Cargadlos con las palabras de la Alianza y, si sois fuer-tes, harán lo que pedís de ellos. Y si lleváis a cabo estas opera-ciones con frecuencia, veréis que las cosas se tornan oscuras y \nque los Observadores en las Esferas ya no serán visibles para \nvosotros, que las Estrellas en sus sitios perderán su Luz y que la \nLuna, NANNA, para quien también trabajáis, se volverá negra y \nse extinguirá.  \n 62 ",
    "60": "Y QUE ARATAGAR NO EXISTIRÁ MÁS \nY QUE LA TIERRA NO PERMANECERÁ   Y alrededor de vosotros surgirá la Llama, como un relámpago, \ncentellando en todas direcciones, y que todo aparecerá entre truenos, y desde las cavidades de la Tierra saldrán los ANNUN-NAKI, con sus Caras de Perro, a los que deberéis abatir. \n El Signo de vuestra Raza es éste:   \n \n   Deberéis llevarlo en todo mumento, como el Signo de la Alian-\nza entre vosotros y los Dioses Mayores. Y el Signo de los Dioses Mayores es éste: \n     \n    porque el Sacerdote, al estar pertrechado con todo tipo de Arma-\ndura y estar armado, es parecido a la Diosa. \n El Lugar de la Llamada, preferiblemente, deberá encontrarse \nalto en las Montañas, o cerca del Mar, o en alguna región aparta-da de los pensamientos del Hombre, o en el desierto o sobre un templo antiguo. Y deberá estar limpio y libre de intrusos. Así, una vez elegido el Lugar, ha de ser purificado con súplicas a vuestro \nDios y Diosa en particular, y c on ofrendas ardientes de pino y ce-\ndro. Y deberéis llevar una hogaza de pan y sal. Una vez que las \nhayáis ofrecido a vuestras deidades personales, el Sacerdote deberá pronunciar con solemnidad el siguiente exorcismo, con el fin de que el Lugar de la Llamada quede limpio y todo Mal deste-\n 63",
    "61": "rrado; y el Sacerdote no ha de modificar ni una palabra de este \nexorcismo, sino recitarlo con fe tal como se transcribe abajo:  ¡ENU SHUB AM GIG ABSU KISH EGIGGA GAR SHAG DA SISIE AMARADA YA DINGIR UD KALAMA SINIKU DINGIR NINAB GUYU NEXRRANIKU GA YA SHU SHAGMUKU TU !   Y el pan quemado en el brasero de bronce de la Llamada; y la \nsal dispersa por la estancia sesenta veces. \n Y deberá trazarse un Círculo en el suelo, en cuyo centro os plantaréis para recitar los conjuros que se detallan más adelante, teniendo especial cuidado de no aventuraros fuera de los límites del Círculo, el sagrado MANDAL de la Llamada; de lo contrario, \nseréis consumidos por los EGURRA de ERESHKIGAL, tal como le sucediera al Sacerdote ABDUL BEN-MARTU en una plaza pú-blica en Jerusalén.  Y el Círculo ha de trazarse con lima, cebada o harina blanca.  O excavado en la tierra con la Daga de INANNA de la Llama-da. O bordado en la seda más preciosa o tela cara.  Y sus colores han de ser sólo el negro y el blanco, ningún otro.  Y las Cintas y los Estandartes de la Llamada deberán ser de una tela fina y llevar los colores de NINIB e INANNA, es decir, Negro y Blanco, porque NINIB conoc e las Regiones Exteriores y \nlas costumbres de los Antiguos, e INANNA subyugó el Mundo Subterráneo y derrotó a su Reina.  Y la Corona de la Llamada deberá tener la Estrella de Ocho \nRayos de los Dioses Mayores; puede ser de cobre batido repuja-\ndo con piedras preciosas. \n Y deberéis portar con vosotros una Vara de lapislázuli, la Es-\ntrella de Cinco Rayos al cuello, la Cinta, la Faja, el Amuleto de UR alrededor de los brazos y una túnica pura y sin mácula. \n 64 ",
    "62": " Y estas cosas sólo han de ser llevadas para las Operaciones \nde la Llamada; el resto del tiempo han de estar guardadas y Ocultas, de manera que ningún ojo la s vea, salvo los vuestros. \nEn lo que respecta a la adoración de los Dioses, ha de ser de acuerdo con las costumbres de vuestros países, aunque los Sa-cerdotes de Antaño iban desnudos durante los ritos.  Y deberéis establecer el Círculo. Y deberéis invocar a vuestro DIOS y Diosa, pero sus Imágenes han de ser retiradas del altar, a menos que llaméis a los Poderes de MARDUK, en cuyo caso deberá colocarse una Imagen de MARDUK en él, sola. Y los per-fumes deberán arder en el brasero después de la Llamada del Fuego, tal como se indica en otra parte de este Libro. Y el Obser-\nvador invocado según Su manera. Y los Cuatro Pórticos invoca-\ndos han de Ser las Cuatro Torres de Vigilancia que se encuen-tran entre vosotros y la circunferencia del MANDAL, para que sean testigos de los Ritos, para que Observen el Exterior, de mo-do que los Antiguos no os molesten.  Y la Invocación de los Cuatro Pórticos deberéis recitar en voz alta y clara.           \nLA lNVOCACIÓN DE LOS CUATRO PÓRTICOS \nDESDE El MUNDO QUE HAY ENTRE LAS  \nESFERAS \n \nINVOCACION DEL PÓRTICO NORTE \n \n¡A ti te invoco, Cazador Plateado de la Sagrada Ciudad de UR! \n 65",
    "63": " ¡A ti te llamo para que guardes este Lugar del Norte del \n Mandal Más Sagrado contra los feroces guerreros de la Llama procedentes de los Principados de DRA! ¡Muéstrate vigilante contra los UTUKKI de Tiamat Los Opresores  de ISHNIGARRAB El Trono de AZAG-THOTH! Estira tu  arco ante los enemigos de ABSU Suelta tu flecha a las hordas de los Ángeles Oscuros que acosan a  los amados de ARRA por todos los costados y lugares. Mantente atento, Señor de los Ca minos del Norte. Recuérdanos, \n Rey de nuestro Hogar, Victorioso de Cada Guerra y Conquis- tador de Todos los Adversarios. Mira nuestras Luces y oye a nuestros Heraldos, y no nos aban-\ndo- nes. \n¡Espíritu del Norte, Recuerda! \n \nINVOCACIÓN DEL PÓRTICO ESTE \n \n¡A ti te invoco, Señora de la Estrella Naciente, Reina de la Magia, de las Montañas de MASHU! ¡A ti te llamo este día para guardar este Mandal Más Sagrado  contra los Siete Engañadores, los Siete que Yacen a la Espe- ra, los malvados Maskim, los Señores Malignos! ¡A ti te invoco, Reina de los Caminos del Este, para que me pro-  tejas del Ojo de la Muerte, y de los rayos malignos de los  ENDUKUGGA y NINDUKUGGA! ¡Manténte atenta, Reina de los Caminos del Este, y Recuerda! \n¡Espíritu del Este, Recuerda! \n \nINVOCACION DEL PÓRTICO DEL SUR \n \n¡A ti te invoco, Ángel, Guardián contra URULU, Terrible Ciu- \n dad de la Muerte, Pórtico Sin Retorno! \n¡Mantente a mi lado! \n¡En los Nombres de las más Poderosas Huestes de MARDUK y  \n de ENKI, Señores de la Raza Mayor los ARRA, mantente firme detrás  \n 66 ",
    "64": " de mí! \n¡Contra los PAZUZU y los HUMWAWA, Enemigos de los  Vientos del Sur, mantente firme!  ¡Contra los Señores de las A bominaciones mantente firme! \nSé los Ojos de mi espalda, La Espada detrás de mí, La Lanza detrás de mí, La Armadura detrás de mí. ¡Mantente atento, Espíritu de los Caminos del Sur, y Recuerda! \n¡Espíritu del Sur, Recuerda!  \n \nLA INVOCACIÓN DEL PÓRTICO DEL OESTE \n \n¡A ti te invoco, Espíritu De la Tierra de MER MARTU! ¡A ti te invoco, Ángel del Crepúsculo! ¡Protégeme del Dios Desconocido! ¡Protégeme del Demonio Desconocido! ¡Protégeme del Enemigo Desconocido! ¡Protégeme de la Hechicería Desconocida! ¡Protégeme de las Aguas de KUTULU ! ¡Protégeme de la Ira de ERESHKIGAL! ¡Protégeme de las Espadas de KINGU! ¡Protégeme de la Mirada Funesta, de la Palabra Funesta, del  Nombre Funesto, del Número Funesto, de la Forma Funesta! ¡Manténte atento, Espíritu de los Caminos del Oeste, y Recuer-\nda!  \n¡Espíritu del Pórtico del Oeste, Recuerda! \n \nINVOCACION DE LOS CUATRO PORTICOS \n \n¡MER SIDI! \n¡MER KURRA! \n¡MER URULU! \n¡MER MARTU! ¡ZI DINGIR ANNA KANPA! \n 67",
    "65": "¡ZI DINGIR KIA KANPA! \n¡UTUK XUL, TA ARDATA! ¡ KUTULU, TA ATTALAKLA! ¡AZAG-THOTH, TA KALLA! ¡IA ANU! ¡IA ENLIL! ¡IA NNGI! ¡ZABAO!   Aquí se detallan las diversas invocaciones particulares que sirven para llamar a varios Poderes y Espíritus. Puede haber Trabajos del Arte de la Nigromancia por los cuales se desee hablar con el Fantasmas de alguien muerto, y que quizá more en ABSU, siendo así un sirviente de ERESHKIGAL, en cuya caso ha \nde emplearse la Invocación Preliminar que sigue a continuación, \nque es la que usó la Reina de la Vida, INANNA, en el momento de su Descenso al Reino de la Desdicha. No es otra que la Aper-tura del Pórtico de Ganzir, que conduce a los Siete Escalones que dan al pavoroso Abismo. Por lo tanto, no os alarméis por las visiones y sonidos que surjan de esa Apertura, ya que serán los gemidos y lamentos de las Sombras que se hallan encadenadas allí, y de los aullidos del Dios Loco sentado en el Trono de Oscu-ridad.   \nINVOCACION PRELIMINAR DE LA OPERACION \nDE LLAMADA DE LOS ESPÍRITUS DE LOS MUERTOS \nQUE MORAN EN CUTHA, DE LOS PERDIDOS \n \n¡BAAD ANGARRU! ¡NINNGHIZHIDDA! ¡A  ti te invoco, Serpiente de la Profundidad! ¡A ti te invoco, NINNGHIZHIDDA, Serpiente Cornuda de la  Profundidad! \n¡A ti te invoco, Emplumada Serpiente de la Profundidad! \n¡Abre! ¡Abre el Pórtico para que pueda entrar! ¡NINNGHIZHIDDA! \n 68 ",
    "66": "¡Abre! \n¡Abre el Pórtico para que pueda entrar! ¡NINNGHIZHIDDA, Espíritu de la Profundidad, Observador del \n  del Pórtico, Recuerda! ¡En el Nombre de nuestro Padre, ENKI, antes del vuelo, Señor  y Amo de Magos, Abre el Pórtico para que pueda entrar! ¡Abre, para que no ataque el Pórtico! ¡Abre, para que no rompa sus barrotes! ¡Ahre, para que no ataque los muros! ¡Abre, para que no Lo salte por la fuerza! ¡Abre el Pórtico, para que no haga que los muertos se levanten  y devoren a los Vivos! \n¡Abre el Pórtico, para que no le dé poder a los Muertos sobre \n los vivos! ¡Abre el Pórtico, para que no haga que los Muertos superen en  número a los vivos! ¡NINNGHIZHIDDA, Espíritu de la Profundidad, Observador del \n Pórtico, abre! ¡Que los Muertos se levanten y huelan el incienso!   Y cuando el Espíritu del invocado aparezca, no os espantéis por su forma y condición; y decidle estas palabras:  \nUUG  UDUUG UUGGA GISHTUGBI  \n y él adquirirá un aspecto agradable y responderá con sinceridad todas las preguntas que le formuléis, porque tiene inteligencia para hacerlo.  Y ha de recordarse que, en cuanto las preguntas hayan sido respondidas con satisfacción, el Espíritu ha de ser enviado de vuelta al lugar del que vino, sin retenerlo más tiempo y sin inten-\ntar liberarlo, ya que ésa es una violación de la Alianza, lo que os \nacarrearía a vosotros y a vuestras generaciones una potente \nmaldición, porque está prohíbido mover o desenterrar los huesos \nde los Muertos. Se puede despedir al Espíritu por medio de estas palabras \n 69",
    "67": " \n¡BARRA UUG DDUUG DUGGA! \n \nentonces, desaparecerá de inmediat o y regresará a su lugar de \nreposo. Si no se marcha en el acto, volved a recitar las mismas palabras, y así lo hará.  El siguiente es el Gran Conjuro de Todos los Poderes, y ha de usarse sólo en una extrema necesidad, o para silenciar a los es-píritus rebeldes que os acosan y os causan consternación alre-\ndedor del MANDAL por razones que os son desconocidas, quizá como agentes de los Antiguos. En tal caso, debéis desterrar al Espíritu con urgencia antes de que obtenga Poder al morar en el \nMundo Superior, ya que mientras uno de éstos permanezca en la \nTierra, gana fuerza y Poder hasta que ya es casi imposible con-trolarlos, porque se parecen a Dioses  Éste es el Conjuro que deberéis recitar con vigor:   \nEl GRAN CONJURO DE TODOS LOS PODERES \n ¡ESPÍRITU DEL CIELO, RECUERDA! ¡ESPÍRITU DE LA TIERRA, RECUERDA!  ¡Espíritus, Señores de la Tierra, Recordad! ¡Espíritus, Señoras de la Tierra, Recordad! ¡Espíritus, Señores del Aire, Recordad! ¡Espíritus, Señoras del Aire, Recordad! ¡Espíritus, Señores del Fuego, Recordad! ¡Espíritus, Señoras del Fuego, Recordad ! \n¡Espíritus, Señores del Agua, Recordad! \n¡Espíritus, Señoras del Agua, Recordad! \n¡Espíritus, Señores de las Estrellas, Recordad! \n¡Espíritus, Señoras de las Estrellas, Recordad! ¡Espíritus, Señores de todas las hostilidades, Recordad! ¡Espíritus, Señoras de todas las hostilidades, Recordad! ¡Espíritus, Señores de toda la paz, Recordad! \n 70 ",
    "68": "¡Espíritus, Señoras de toda la paz, Recordad! \n¡Espíritus, Señores del Velo de Sombras, Recordad! ¡Espíritus, Señoras del Velo de Sombras, Recordad! ¡Espíritus, Señores de la Luz de la Vida, Recordad! ¡Espíritus, Señoras de la Luz de la Vida, Recordad! ¡Espíritus, Señores de las R egiones Infernales, Recordad! \n¡Espíritus, Señoras de las R egiones Infernales, Recordad! \n¡Espíritus, Señores de los Señores de MARDUK, Recordad! ¡Espíritus, Señoras de las Señoras de MARDUK, Recordad! ¡Espíritus, Señores de SIN, Quien hizo que su Nave atravesara   el Río, Recordad! ¡Espíritus, Señoras de SIN, Quien hizo que su nave atravesara el \n Río, Recordad! \n¡Espíritus, Señores de SHAMM ASH, Rey de los Dioses Mayo- \n res, Recordad! ¡Espíritus, Señoras de SHAMMASH GULA, Reina de los Dio-  ses Mayores, Recordad! ¡Espíritus, Señores de TSHKU, Señor de los ANNUNAKI, Re-  cordad! ¡Espíritus, Señoras de la Diosa ZIKU, Madre de ENKI, Recor-  dad! ¡Espíritus, Señores de NINNASU , Nuestro Padre de las Aguas \n Numerosas, Recordad! . ¡Espíritus, Señoras de NINNUAH, Hija de ENKI, Recordad! ¡Espíritus, Señores de NINNGHIZHIDDA, Quien levanta la faz  de la Tierra, Recordad! ¡Espíritus, Señoras de NINNISI ANA, Reina del Cielo, Recor- \n dad! ¡Espíritus, Señores y Señoras  del Fuego, GIBIL, Gobernador \n Supremo de la Faz de la Tierra, Recordad! ¡Espíritus de los Siete Pórticos del Mundo, Recordad! \n¡Espíritus de los Siete Candados del Mundo, Recordad! \n¡Espíritu KHUSBI KURU, Esposa de NAMMTAR, Recuerda! \n¡Espíritu KHITIM KURUKU, Hija del Océano, Recuerda! \n¡ESPÍRITU DEL CIELO, RECUERDA! ¡ESPÍRITU DE LA TIERRA, RECUERDA! \n 71",
    "69": " \n¡AMANU! ¡AMANU! ¡AMANU!  \nAquí termina el Gran Conjuro. \n \nEL CONJURO DE IA ADU EN I \n(Un Gran Conjuro Místico) \n ¡IA IA IA!  ¡ADU EN I BA NINIB NINIB BA FIRIK FIRIK BA PIRIK PIRIK BA AGGA BA ES AGGA BA ES BA AKKA BAR! ¡AKKA BAR BA AKKA BA ES AKKA BA ES BA AKKA BAR \nAKKA BAR BA AGGA BA ES \nAGGA BA ES BA PIRIK \nPIRIK BA FIRIK \nFIRIK BA NINIB NINIB BA ADU EN I IAIAIAIA! ¡KUR BUR IA! EDIN BA EGA ERIM BA EGURA ¡E! ¡E! ¡E! ¡IA IA IA! EKHI IAK SAKKAK EKHI AZAG-THOTH EKHI ASARU EKHI CUTHALU ¡IA! ¡IA! ¡IA!  \nQUÉ ESPÍRITUS PUEDEN SER ÚTILES \n 72 ",
    "70": " \n En las Ceremonias De la Llamada, se puede invocar cualquier tipo de Espíritu, reteniéndolo hasta que haya respondido vuestras preguntas u os haya proporcionado aquello que deseéis. Se pue-de invocar a los Espíritus de los Muertos. Se puede invocar a los Espíritus de los Nonatos. Se puede invocar a los Espíritus de las Esferas. Se puede invocar a los Espíritus de la Llama. En total, quizá haya Mil y Un Espíritus que son de importancia capital, a los que llegaréis a conocer en el curso de vuestros experimentos. Existen otros muchos, pero algunos carecen de poder y sólo os confundirían.  Los mejores Espíritus para llamar en los Ritos son los Cin-\ncuenta Espíritus de los Nombres del Señor MARDUK, que pres-\ntan una excelsa asistencia y son atentos Observadores del Exte-\nrior. No se los ha de retener más tiempo del necesario; algunos son de naturaleza violenta e impaciente, y deberéis proporcionar-les su tarea en el tiempo más breve que sea posible. Luego, han de ser liberados.  Después de esos, los Espíritus de las Siete Esferas son los que dan más ventajas, una vez que el Sacerdote ya haya recorri-do sus Caminos según la manera del Andar. En cuanto el Sacer-dote haya obtenido Entrada al Pórtico de NANNA, podrá invocar a los Espíritus del Reino, pero nunca antes. Aprenderéis esto en el curso de vuestro viaje, y no es  necesario escribirlo todo aquí a \nexcepción de unas pocas y nobles fórmulas referentes a los Tra-bajos de la Esfera de LIBAT, de ISHTAR, la Reina.  Éstos son los Trabajos de las pasiones gentiles, que buscan engendrar afecto entre el hombre y la mujer. Como mejor se los lleva a cabo es en un Círculo blanco, estando el Sacerdote ade-cuadamente purificado y con una túnica limpia.  \nINVOCACIÓN DE LA PURIFICACIÓN PRELIMINAR \n \nIluminada de los Cielos, sabia ISHTAR, Señora de los Dioses, cuyo “sí” es en verdad “sí”, \nOrgullosa entre los Dioses, cuyo mando es supremo, \n 73",
    "71": "Señora del Cielo y de la Tierra, que gobierna en todos los luga-\nres, ISHTAR, ante tu Nombre todas las cabezas se inclinan, Yo.., hijo de.., me he inclinado ante ti ¡Que mi cuerpo sea purificado como el lapislázuli! ¡Que mi rostro brille como el alabastro! ¡Como la lustrosa plata y el rojizo oro que yo no quede apagado!  \nPARA GANAR EL AMOR DE UNA MUJER \n \n (Cantad lo que sigue tres veces sobre una manzana o una granada; dad la fruta para que la mujer beba de sus jugos y, sin duda, ella irá a vosotros.)  MUNUS SIGSIGGA AG BARA YE INNIN AGGISH XASHXUR GISHNU URMA SHAZIGA BARA YE ZIGASHUBBA NA AGSISHAMAZIGA NAMZA YE INNIN DURRE ESH AKKI \n¡UGU AGBA ANDAGUB ! \n \nPARA RECUPERAR LA POTENCIA \n \n(Haced tres nudos en la cuerda de un arpa; enrolladla alrededor \nde las manos derecha e izquierda y cantad el siguiente encanta-miento siete veces, y la potencia retornará.) LIDIK lM LINU USH KlRl LISHTAKSSIR ERPETUMMA TIKU LITTUK NI YISH LIBBI IA LU AMESH ID GINMESH ISHARI LU SAYAN SAYAMMI YE ¡LA URRADA ULTU MUXXISHA!   \nLA CORONA DE ANU DE LA LLAMADA \n  \n 74 ",
    "72": " \n     \n      \nLA CINTA DE LA LLAMADA \n    \n           \nLA DAGA DE COBRE DE INANNA DE LA LLAMADA \n  \n \n \n \n  \n 75",
    "73": " \n        \nEL SELLO DEL PÓRTICO NORTE \n  \n \n               \nEL SELLO DEL PÓRTICO DEL ESTE \n  \n \n \n \n  \n 76 ",
    "74": " \n    \n \n   \nEL SELLO DEL PÓRTICO DEL SUR \n  \n \n               \nEL SELLO DEL PÓRTICO DEL OESTE \n  \n \n \n \n  \n 77",
    "75": " \n        \nUN TIPO DE MANDAL DE LLAMADA \n  \n \n  \n             \nOTRO TIPO \n \n     \n \n 78 ",
    "76": " \n          \n \n  \n       \n \n \n \nEL  LIBRO  DE  LOS  CINCUENTA  \nNOMBRES  DE  MARDUK,  \nVENCEDOR  DE  LOS  ANTIGUOS \n \n \n Éste es el Libro de MARDUK, nacido de nuestro Señor, ENKI, \nSeñor de Magos, quien derrotó a TIAMAT, conocida como \n 79",
    "77": "KUR, conocida como HUWAWA, en combate mágico, quien de-\nrrotó a los Antiguos para que los Dioses Mayores pudieran volver a vivir y gobernar en la Tierra. \n En el tiempo anterior al tiempo, en la era anterior a que el cie-\nlo y la tierra fueran colocados en su lugar, en la era en que los Antiguos gobernaban todo lo que existía y no existía, no había más que oscuridad. No había Luna. No había Sol. No había pla-netas ni Estrellas. Nada de grano, ni árboles; no crecía ninguna planta. Los Antiguos eran los Amos del Espacio ahora descono-cido u olvidado y todo era CAOS. \n MARDUK fue elegido por los Dioses Mayores para luchar co-\nntra KUR y para arrebatarle el poder a la Gran Serpiente que \nduerme y que mora debajo de las Montañas del Escorpión. A \nMARDUK se le entregó un arma, un Signo y Cincuenta Poderes con los que batallar contra la terrible TIAMAT, y cada Poder po-see su arma y su Signo, que son las posesiones más poderosas de los Dioses Mayores contra los Antiguos que amenazan desde el Exterior, desde el Abismo, el Señor de la Oscuridad, el Amo del CAOS, el Nonato, el No Creado,  que todavía desea el mal sobre \nla Raza de los Hombres y sobre los Dioses Mayores que residen en las Estrellas. \n Los Dioses olvidan. Están lejos. Debemos recordárselo. Si no \nmantienen la vigilia, si los guardianes de los pórticos no guardan los pórticos, si éstos no permanecen siempre cerrados, enton-ces, Aquel que siempre está preparado, el Guardián del Otro La-do, IAK SAKKAK, entrará y con él traerá las hordas de los ejérci-tos de los Antiguos, IAK KINGU, IAK AZAG, IAK AZABUA, IAK HUWAWA, ISHNIGGARAB, IAK XASTUR y IAK KUTULU, los Dioses Perros y los Dioses Dragones, los Monstruos del Mar y \nlos Dioses de la Profundidad. \n Vigilad también los Días. El Día en que el Gran Oso penda \nmás bajo en el cielo, y los trimestres del año sean medidos des-\nde entonces en esas cuatro direcciones, porque los Pórticos po-drán abrirse y habrá que tomar todas las precauciones para que los Pórticos sigan por siempre cerrados. Han de ser sellados con \n 80 ",
    "78": "el Signo Mayor, acompañado por los ritos y los encantamientos \nadecuados.   Aquí se detallan los Cincuenta Nombres, con sus Signos y Poderes. Pueden ser invocados después de que el Sacerdote haya ascendido por el escalón de la Escalera de Luces, obte-niendo entrada a la Ciudad Sagrada. Los signos han de estar marcados en pergamino o sellados en arcilla situada sobre el al-tar de la Llamada. Y los perfumes deben ser de cedro, de resinas fuertes y dulce olor. Y la Llamada de cara al Norte.  El Primer Nombre es MARDUK \nEl Señor de Señores, Amo de Magos. Sólo debe invocarse su \nnombre cuando ningún otro sirva, y bajo una terrible responsabi-lidad. La Palabra de Su Llamada es DUGGA. Éste es su sello:              El Segundo Nombre es MARUKKA  Conoce todas las cosas desde el comienzo del Mundo. Cono-ce todos los secretos, ya sean divinos o humanos, y es muy difí-\ncil de invocar. El Sacerdote no ha de llamarlo a menos que esté \nlimpio de corazón y de espíritu, ya que este Espíritu conocerá \nsus pensamientos más recónditos. Este es su Sello: \n  \n 81",
    "79": " \n       El Tercer Nombre es MARUTUKKU  Señor de las Artes de la Protección, encadenó al Dios Loco en la Batalla. Selló a los Antiguos en sus Cuevas, detrás de los Pórticos. Posee la Estrella ARRA. Éste es su Sello: \n \n               El Cuarto Nombre es BARASHAKUSHU  Hacedor de Milagros. El más benévolo de los Cincuenta, y el más beneficioso. La Palabra empleada en su Llamada es BAAL-\nDURU. Éste es su Sello: \n \n \n  \n 82 ",
    "80": " \n       El Quinto Nombre es LUGGALDIMMERANKIA   Estableció el orden en el CAOS. Hizo que se levantaran las Aguas. Comandante de las Legiones de los Demonios del Viento \nque lucharon contra la Antigua TIAMAT al lado de MARDUK KU-\nRIOS. La Palabra empleada en su Llamada es BANUTUKKU. Éste es su Sello:              El Sexto Nombre es NARILUGGALDIMMERANKIA   El Observador de los IGIGI y los ANNUNAKI, Segundo al \nMando de los Demonios del Viento. Hará huir a cualquier mas-\nkim que os acose, y es enemigo de los rabisu. Nadie puede pa-\nsar al Mundo de Arriba o al Mundo de Abajo sin que él lo sepa. \nSu Palabra es BANRABISHU. Su Sello es así:   \n 83",
    "81": " \n       El Séptimo Nombre es ASARULUDU   Portador de la Llama Ardiente, supervisa a la Raza de Obser-vadores por petición de los Dioses Superiores. Garantiza la más \nabsoluta seguridad, en especial en misiones peligrosas llevadas \na cabo por solicitud de los Dioses Astrales. Su Palabra es BAN-\nMASKIM y su Sello es así:              El Octavo Nombre es NAMTILLAKU   Un Señor de lo más secreto y potente, posee el conocimiento \nde invocar a los muertos y de conversar con los espíritus del \nAbismo, sin que lo sepa su Reina. Ningún alma pasa a la Muerte \nsin que él lo sepa. Su Palabra es BANUTUKUKUTUKKU, y su \nSello es así:  \n 84 ",
    "82": " \n       El Noveno Nombre es NAMRU   Dispensa sabiduría y conocimiento sobre todas las cosas. Da un consejo excelente y enseña la ciencia de los metales. Su \nNombre es BAKAKALAMU y su Sello: \n               El Décimo Nombre es ASARU   Este Poder posee conocimiento sobre todas las plantas y ár-\nboles, y puede hacer que crezcan frutos maravillosos en lugares \ndesiertos para él, ninguna tierra es un yermo. En verdad que es \nel Protector de la Generosidad. Su Palabra es BAALPRIKU, y su \nSello el siguiente:  \n 85",
    "83": " \n       El undécimo Nombre es ASARUALIM   Posee sabiduría secreta e irradia Luz en las zonas Oscureci-das, forzando a lo que allí vive a hablar bien de su existencia y su \nconocimiento. Proporciona consej os excelentes en todos los \ncampos. Su Palabra es BARRMARATU, y el Sello que deberéis \ntallar es así:              El duodécimo Nombre ASARUALIMNUNNA   Éste es el Poder que preside Sobre todos los tipos de arma-\nduras y está perfectamente vers ado en cuestiones militares, mar-\nchando en el ejército de vanguardia de MARDUK en aquella Ba-talla. En tres días es capaz de reunir un ejército pertrechado con \ntodas sus armas. Su Palabra es BANATATU y su Sello es:  \n 86 ",
    "84": " \n       El Decimotercer Nombre es TUTU   Acalla el llanto y proporciona júbilo a los tristes y a los de co-razón pesaroso. Un Nombre muy beneficioso, y Protector de la \nCasa, su Palabra es DIRRIGUGIM, y su Sello es éste: \n               El Decimocuarto Nombre es ZIUKKINNA   Proporciona un conocimiento excelente respecto a los movi-\nmientos de las estrellas y su significado. Un conocimiento que los \ncaldeos poseían en abundancia. La Palabra es GIBBILANNU y el \nSello es éste: \n  \n 87",
    "85": " \n       El Decimoquinto Nombre es ZIKU   Este Poder brinda riquezas de todo tipo y revela dónde se es-conden los tesoros. Conocedor de los Secretos de la Tierra. Su \nPalabra es GIGGIMAGANPA, y su Sello es éste: \n               El Decimosexto Nombre es AGAKU   Este Poder puede dar la vida a lo que ya está muerto; aunque \nsólo por breve tiempo. Es el Señor del Amuleto y del Talismán. \nSu Palabra es MASHGARZA NNA, y su Sello es éste: \n \n  \n 88 ",
    "86": " \n       El Decimoséptimo Nombre es TUKU   Señor de la Magia Funesta, Vencedor de los Antiguos con la Magia. El le Regaló el Hech izo a MARDUK KUROS, una fuerza \nde lo más poderosa. Su Palabr a es MASHSHAMIMASHTI, y su \nSello es el siguiente:               El Decimoctavo Nombre es SHAZU   Conoce los pensamientos de aquellos que se encuentran a \ndistancia, lo mismo que de los que están cerca. Nada que es en-\nterrado en el suelo o arrojado a las aguas le pasa desapercibido. \nSu Palabra es MASHSHANANNA; y su Sello es éste: \n  \n 89",
    "87": " \n       El Decimonoveno Nombre es ZISI   Reconcilia a los enemigos, acalla las discusiones, tanto entre dos personas como entre dos naciones... incluso se dice que en-\ntre dos mundos. Ciertamente, el aroma de la dulzura emana de \neste Poder, cuya Palabra es M ASHINANNA, y su Sello es éste: \n              El Vigésimo Nombre es SUHRIM   Busca a los adoradores de los Antiguos allá donde éstos se \nencuentren. El Sacerdote que lo envíe en una misión, lo hace \ncon un terrible riesgo, porque SUHRIM muta con facilidad y sin \npensárselo. Su Palabra es M ASHSHANERGAL, y su Sello: \n \n \n 90 ",
    "88": " \n       El Vigésimo Primer Nombre es SUHGURIM   Igual que SUHRIM, es el Enemigo que No Puede Ser Aplaca-do. Descubre con facilidad a los enemigos del Sacerdote, pero \nha de advertírsele que no los mate si no lo desea así el Sacerdo-\nte. La Palabra es MASHSHALLAR y el Sello:               El Vigésimo Segundo Nombre es ZAHRIM   Mató a diez mil de las Hordas en la Batalla. Es un Guerrero \nentre Guerreros. Si el Sacerdote lo desea, es capaz de destruir a \ntodo un ejército entero. Su Palabra es MASHSHAGARANNU, y \nsu Sello: \n  \n 91",
    "89": " \n       El Vigésimo Tercer Nombre es ZAHGURIM   Igual que ZAHRIM, es un oponente terrible. Se dice que ZHA-GURIM mata despacio, de una manera muy antinatural. No lo sé, \nya que nunca invoqué a este Espíritu. Es vuestro riesgo. La pala-\nbra es MASHTISHADDU, y el Sello:               El Vigésimo Cuarto Nombre es ENBILULU   Este Poder puede buscar agua en medio de un desierto o en \nlas cimas de las montañas. Conoce los Secretos del Agua, y de \nlos ríos que corren bajo la Tierra. Es un Espíritu muy útil. Su Pa-\nlabra es MASHSHANEBBU, y su Sello así: \n  \n 92 ",
    "90": " \n       El Vigésimo Quinto Nombre es EPADUN   Éste es el Señor de toda la Irrigación y puede traer Agua des-de un lugar lejano hasta vuestros pies. Posee una geometría muy \nsutil de la Tierra y conocimiento de todas las tierras donde el \nAgua puede encontrarse en abundancia. Su Palabra es EYUNGlNAKANPA, y su Sello es éste:              El Vigésimo Sexto Nombre es ENBILULUGUGAL   Es el Poder que preside sobre todo el crecimiento y todo lo \nque crece. Proporciona conocimiento acerca del cultivo y es ca-\npaz de darle a una ciudad hambrienta comida para trece lunas en \nuna sola luna. Un Poder muy noble. Su Palabra es AGGHA, y su \nSello:  \n 93",
    "91": " \n        El Vigésimo Séptimo Nombre es HEGAL   Igual que el Poder anterior, es un Señor de las artes de la \ngranja y la agricultura. Conc ede cosechas abundantes. Posee el \nconocimiento de los metales de la tierra y del arado. Su Palabra \nes BURDISHU, y su Sello es así:               El Vigésimo Octavo Nombre es SIRSIR  \n Destructor de TIAMAT, odiado de los Antiguos, Amo de la Ser-\npiente. Enemigo de KUTULU. Un Señor muy poderoso. Su Pala-\nbra es APIRIKUBABADAZUZUKANPA, y su Sello: \n  \n 94 ",
    "92": " \n        El Vigésimo Noveno Nombre es MALAH   Caminó por el lomo del Gusano y lo cortó en dos. Señor de la \nBravura y el Coraje, confiere esas cualidades al Sacerdote o a \ncualquier otro que éste decida. La Palabra es BACHACHADUG-GA, y el Sello:               El Trigésimo Nombre es GIL  \n El que Da la Simiente. Amado de ISHTAR, su Poder es miste-\nrioso y muy antiguo. Hace que la cebada crezca y que las muje-\nres den a luz. Torna en potentes a los impotentes. Su Palabra es \nAGGABAL, y su sello es así:  \n 95",
    "93": " \n        El Trigésimo Primer Nombre es GILMA   Fundador de ciudades, Poseedor del Conocimiento de la Ar-\nquitectura por medio de la cual se construyeron los legendarios \ntemplos de UR, es el creador de todo lo permanente y que jamás se mueve. Su Palabra es AKKABAL, y su sello es éste:                 Trigésimo Segundo Nombre es AGILMA  \n Portador de Lluvia. Hace que la Lluvia suave caiga, o produce \ngrandes Tormentas y Truenos, los cuales pueden destruir ejérci-\ntos, ciudades y cosechas. Su Palabra es MASHSHAYEGURRA, \ny su sello es: \n \n 96 ",
    "94": " \n        El Trigésimo Tercer Nombre es ZULUM      Sabe dónde y cuándo plantar. Da excelentes consejos en \ntodo tipo de negocios y comercio. Protege a un hombre de los \nmercaderes malignos. Su Palabr a es ABBABAAL, y su sello es \néste:               El Trigésimo Cuarto nombre es MUMMU  \n El Poder otorgado a MARDUK para crear el universo de la \ncarne de TIAMAT. Proporciona sabiduría en lo referente a la vida \nantes de la creación y sobre la nat uraleza de la estructura de las \nCuatro Columnas sobre las que descansan los Cielos. Su Pala-\nbra es ALALALABAAAL, y su Sello es: \n 97",
    "95": " \n        El Trigésimo Quinto Nombre es ZULUMMAR   Otorga una fuerza tremenda, como la de diez hombres, a un \nhombre sólo. Separó la parte de TIAMAT que iba a convertirse en \nel Cielo, de la parte que iba a ser la Tierra. Su Palabra es ANN-DARABAAL, y su sello es:               El Trigésimo Sexto Nombre es LUGALABDUBUR  \n Destructor de los Dioses de TIAMAT. Vencedor de Sus Hor-\ndas. Encadenó a KUTULU al Abis mo. Luchó con destreza contra \nAZAG-THOTH. Es un gran Defensor y un gran Atacante. Su Pa-\nlabra es AGNIBAAL, y su sello es éste:  \n 98 ",
    "96": " \n        El Trigésimo Séptimo Nombre es PAGALGQUENNA   Poseedor de Inteligencia Infinita, determina la naturaleza de \nlas cosas aún no hechas y la de los espíritus todavía no creados; \nconoce la fuerza de los Dioses . Su Palabra es ARRABABAAL, y \nsu sello es éste:               El Trigésimo Octavo Nombre es LUGALDURMAH  \n El Señor de los Lugares Altos, Observador de los Cielos y de \ntodo lo que viaja por ellos. Nadie surca el elemento estrellado sin \nque él lo sepa. Su Palabra es ARATAAGARBAL, y su sello es és-\nte: \n \n 99",
    "97": " \n        El Trigésimo Noveno Nombre es ARANUNNA   El Que Da Sabiduría, Consejer o de Nuestro Padre, ENKI, Co-\nnocedor de la Alianza Mágica y de las Leyes y la Naturaleza de los Pórticos. Su Palabra es ARAMANNGI, y su sello es así: \n               El Cuadragésimo Nombre es DUMUDUKU  \n Poseedor de la Vara de Lapislázuli, Conocedor del nombre \nSecreto y del Número Secreto. Le está prohibido revelártelos, pe-\nro puede hablar de otras cosas, igual de maravillosas. Su Pala-\nbra es ARATAGIGI, y su Sello es:  \n 100 ",
    "98": " \n        El Cuadragésimo Primer Nombre es LUGALANNA   El Poder del Mayor de los Dioses Mayores, posee el conoci-\nmiento secreto del mundo cuando los Dioses Mayores y los An-\ntiguos eran Uno. Conoce la Esencia de los Antiguos y dónde se la puede encontrar. Su Palabra es BALDIKHU, y su sello es éste: \n              El Cuadragésimo Segundo Nombre es LUGALUGGA  \n Conoce las Esencias de todos los Espíritus, de los Muertos y \nde los Nonatos, de los Estelares y Terrestres, lo mismo que de \nlos Espíritus del Aire y del Viento. Son cosas que tal vez te reve-\nle, haciendo que crezcas en sabiduría. Su Palabra es ZIDUR, y su sello es así: \n 101",
    "99": " \n   \n     El Cuadragésimo Tercer Nombre es IRKINGU \n \n Éste es el Poder que capturó al Comandante de las fuerzas \nde los Antiguos, KINGU, Poderoso Demonio, para que MARDUK \npudiera cogerlo y, con su sangre, crear la Raza de los Hombres y sellar la Alianza. Su Palabra es  BARERIMU, y su sello es éste: \n \n             \nEl Cuadragésimo Cuarto Nombre es KINMA \n \n Juez y Señor de los Dioses, ante cuyo nombre se encogen de \nmiedo. Con el fin de que los Dioses no erraran, se entregó este Poder para que supervisara sus actividades, para que cumplieran las leyes y la naturaleza de la Alianza, porque los Dioses son \n 102 ",
    "100": "desmemoriados, y se encuentran muy lejos. Su Palabra es EN-\nGAIGAI, y su sello es éste: \n \n       El Cuadragésimo Quinto Nombre es ESIZKUR   Este Espíritu posee el conocimiento de la duración de la Vida \nde cualquier hombre, incluso el de las plantas, los demonios y los \ndioses. Mide todas las cosas, y conoce el Espacio que hay entre ellas. Su Palabra es NENIGEGAI, y su sello es éste: \n              El Cuadragésimo Sexto Nombre es GIBIL \n \n  A este Poder se le ha dado el Reino del Fuego y de la Fragua. \nMantiene afiladas la Espada y la Lanza, y concede comprensión en el trabajo de los metales. También levanta el Relámpago que \n 103",
    "101": "surge de la Tierra y hace que las Espadas aparezcan en el Cielo. \nSu Palabra es BAALAGNITARRA, y su sello es éste: \n   \n     \n \nEl Cuadragésimo Séptimo Nombre es ADDU \n \n Levanta tormentas que llenan todos los cielos y hacen que las \nEstrellas se sacudan y que los mismos Pórticos de los IGIGI tiemblen en sus goznes. Puede llenar el cielo con su resplandor, incluso la hora más oscura de la noche. Su Palabra es KAKO-DAMMU, y su sello es éste: \n           \n \n \nEl Cuadragésimo Octavo Nombre es ASHARRU \n  Conocedor de los Caminos Traicioneros. Otorga conocí-\nmiento sobre el Futuro y también sobre cosas Pasadas. Colocó a \n 104 ",
    "102": "los Dioses en sus cursos y determinó sus ciclos. Su Palabra es \nBAXTANDABAL y éste es su Sello: \n          El Cuadragésimo Noveno Nombre es NEBIRU \n \n El Espíritu del Pórtico de MARDUK. Dirige todas las cosas en \nsus caminos y mueve el paso de las estrellas según la costumbre de los caldeos. Su Palabra es DI RGIRGIRI, y su sello es éste: \n \n      \n        \nEl Quincuagésimo Nombre es NINNUAM \n  Éste es el Poder de MARDUK como Señor de Todo lo que Es, \nJuez de Juicios, Tomador de Decisiones, El que Determina las \n 105",
    "103": "Leyes y los Reinos de los Reyes. No puede ser llamado, salvo en \nla destrucción de una ciudad o la muerte de un rey. Su Palabra es GASHDIG, y su sello es éste:           \n  \n Aquí termina el Libro de los Cincuenta Nombres, que los Dio-ses me han concedido fuerza y tiempo para transcribirlo. Este Li-bro no ha de serle mostrado al impuro o profano, ni al no iniciado, porque hacerlo sería invocar la más terrible maldición del Libro sobre vosotros y v uestras generaciones. \n \n¡Espíritu del Libro, Recuerda! \n           \n \nEL  TEXTO  MAGAN \n \n \n 106 ",
    "104": " Los versos que siguen provienen del texto secreto de algunos \nde los sacerdotes del culto, que es lo único que queda de la Vieja Fe que existió antes de que se cons truyera Babilonia. Original-\nmente, estaban escritos en su lengua, pero yo los he traducido al Habla Dorada de mi país, de modo que podáis comprenderlos. Descubrí este texto en mi primer peregrinar por la región de las Siete Ciudades Legendarias de UR, que ya no existen más, y na-rra la Guerra entre los Dioses, que tuvo lugar en un tiempo que está más allá de la memoria del Hombre. Aquí se describen los horrores y espantos que el Sacerdote encontrará en sus Ritos, sus motivos, naturalezas y Esencias. Y el Número de las Líneas es sagrado, las Palabras s on sagradas, y representan un encan-\ntamiento potente contra los Malignos. Algunos Magos del país los escriben en pergaminos o en arcilla, o en potes o en el aire, con el fin de que sean, a partir de entonces, eficaces y para que los Dioses recuerden las palabras de la Alianza.  Yo las copié en mi lengua y las conservé con lealtad durante estos años: mi propia copia me acompañará al lugar al que iré cuando mi  Espíritu me sea arrebatado de mi cuerpo. ¡Pero pres-tadle mucha atención a estas palabras, y recordad! Porque el re-cuerdo es la magia, más import ante y potente, siendo el Recuer-\ndo de las Cosas Pasadas y el Recuerdo de las Cosas Futuras, que significan la misma Memoria. No mostréis este texto a los no iniciados, ya que ha causado locura, tanto en hombres como en animales.  \nEL TEXTO MAGAN \n ¡Escuchad, y Recordad! ¡En el Nombre de ANU, Recordad! ¡En el Nombre de ENLIL, Recordad! ¡En el Nombre de ENKI, Recordad! Cuando en las Alturas el Cielo no había sido nombrado, La Tierra no había sido nombrada, Y nada existía, salvo los Mares de ABSU, El Antiguo, \n 107",
    "105": "Y MUMMU TIAMAT, la Antigua \nQue les dio luz a todos, Sus Aguas como Un Agua, En ese momento, antes de que surgieran los Dioses Mayores, No invocados por Nombre, Sus destinos desconocidos e indeterminados, Fue cuando los Dioses fueron formados dentro de los Antiguos. LLMU y LLAAMU nacieron y fueron llamados por Nombre, Y durante Eras crecieron en edad y porte. ANSHAR y KISHAR vieron la luz, \nY trajeron a ANU, Quien tuvo a NUDIMMUD, Nuestro Señor ENKI, \nQue no tiene rival entre los Dioses. \n¡Recordad! Los Antiguos se juntaron, Perturbaron a TIAMAT, la Antigua, a medida que se agrupaban. Sí, perturbaron el vientre de TIAMAT Con su Rebelión en la morada del Cielo. ABSU no pudo mitigar su clamor, TIAMAT quedó muda ante sus modos. Sus actos fueron horribles hacia los Antiguos.  ABSU se levantó para matar con sigilo a los Dioses Mayores.  Con encantamiento y hechizo mágicos luchó ABSU, Pero fue muerto por la hechicería de los Dioses Mayores. Y fue su primera victoria. Su cuerpo fue depositado en el espacio vacío. En una grieta de los cielos, Oculto  Pero su sangre clamó en la Morada del Cielo. \n \nTIAMAT, \nEncolerizada, \nLlena con un Acto Maligno, Dijo: \n 108 ",
    "106": "Creemos Monstruos \nPara que partan y luchen Contra estos Hijos de la Iniquidad, Los vástagos asesinos que han destruido A un Dios. HUBUR se levantó, ella que ha diseñado todas las cosas, Poseedora de una Magia como la de Nuestro Señor. Añadió armas sin par a los arsenales de los Antiguos, Dio a luz a Monstruos-Serpientes De dientes afilados y largos colmillos, Llenó sus cuerpos con veneno en vez de sangre, Y a los rugientes dragones los recubrió con Terror, \nLos coronó con Halos, convirtiéndolos en Dioses. \nDe modo que aquel que los contemple, perecerá, Y así, cuando alcen sus cuerpos, Nadie pueda hacerlos retroceder. Llamó a la Víbora, al Dragón y al Toro Alado, Al Gran León, al Perro-Loco y al Hombre-Escorpión. Poderosos Demonios rabiosos, Se rpientes con Plumas, el Hom- \n bre-Caballo, Con armas que desconocen el perdón. Intrépidos en la Batalla, Encantados con los hechizos de magia antigua, ...A Once de esta especie creó, Y KINGU fue el Líder de los Esbirros.  ¡Recordad!  ENKI, Nuestro Señor, Temiendo la derrota, llamó a su Hijo, \nMARDUK. \nLlamó a su Hijo, \nEl Hijo de la Magia, \nLe reveló el Nombre Secreto, El Número Secreto, \n 109",
    "107": "La Forma Secreta, \nCon los cuales poder luchar Contra los Antiguos Y salir victorioso.  ¡MARDUK KURIOS! Estrella Más Brillante entre las Estrellas, Dios Más Fuerte entre los Dioses, Hijo de la Magia y la Espada, Hijo de la Sabiduría y la Palabra, Conocedor del Nombre Secreto, Conocedor del Número Secreto, \nConocedor de la Forma Secreta, \nSe armó con el Disco de Poder Y montado en Carros de Fuego partió. Con Voz atronadora invocó el Hechizo, Con Llama Centelleante llenó su Cuerpo. Dragones, Víboras, todos cayeron. Leones, Hombres-Caballo, todos fueron muertos. Las Poderosas Criaturas de HUBUR fueron muertas, Los Hechizos, los Encantamientos, la Hechicería... fueron rotos. Sólo TIAMAT sobrevivió. La Gran Serpiente, el Enorme Gusano, La Serpiente de dientes de hierro, La Serpiente de garra afilada, La Serpiente con Ojos de Muerte, Se lanzó sobre MARDUK Con un rugido, Con una maldición Se lanzó sobre él. MARDUK atacó con el Disco de Poder, \nCegó los Ojos de la Muerte de TIAMAT. \nEl Monstruo se revolvió y alzó el lomo. \nAtacó en todas direcciones, \nEscupiendo antiguas palabras de Poder, Gritando los antiguos encantamientos. \n 110 ",
    "108": "MARDUK volvió a atacar y sopló \nUn Viento Maligno al interior de su cuerpo, Llenando a la colérica y perversa Serpiente. MARDUK disparó entre sus fauces La flecha Encantada con la Magia de ENKI. MARDUK atacó de nuevo y cortó La cabeza de TIAMAT, separándola del cuerpo.  Y todo fue silencio.  ¡Recordad!  \nMARDUK, \nVictorioso, Cogió las Tablas del Destino Por propia voluntad Y las colgó alrededor de su cuello. El aclamado de los Dioses Mayores fue él. El primero entre los Dioses Mayores fue él. En dos partió a la rota TIAMAT Y creó los cielos y la tierra, Con un Pórtico para mantener Fuera a los Antiguos. Con un Pórtico cuya Llave está oculta para siempre, Salvo para los Hijos de MARDUK, Salvo para los Seguidores de Nuestro Señor, ENKI, Primero en Magia entre los Dioses. De la Sangre de KINGU creó al Hombre. Construyó Torres de Guardia para los Dioses Mayores, Fijando sus cuerpos astrales como constelaciones, Para que pudieran vigilar el Pórtico de ABSU. \nEl Pórtico de TIAMAT ellos guardan, \nEl Pórtico de KINGU ellos supervisan, \nEl Pórtico cuyo Guardián es IAK SAKKAK ellos sujetan. \nTodos los Poderes Mayores resisten La Fuerza del Arte Antiguo, \n 111",
    "109": "El Hechizo Mágico de los Más Antiguos, \nEl Encantamiento del Poder Primario. La Montaña KUR, la Diosa Serpiente, La Montaña MASHU, la de la Magia, El Muerto KUTULU, muerto pero soñando, TIAMAT, Muerta pero soñando, ABSU, KINGU, Muertos pero soñando. ¿Volverán a aparecer sus generaciones?  NOSOTROS SOMOS LOS PERDIDOS, Desde un Tiempo anterior al Tiempo, De una Tierra más allá de las Estrellas, \nDe una Era en la que ANU caminaba la tierra \nEn compañía de Ángeles Resplandecientes. Hemos sobrevivido a la primera Guerra Entre los Poderes de los Dioses; Y hemos visto la cólera de los Antiguos, Ángeles Oscuros, Que se desahogaron sobre la Tierra. PERTENECEMOS A UNA RAZA QUE ESTÁ MÁS ALLÁ  DE LOS VAGABUNDOS DE LA NOCHE. Hemos sobrevivido a la Era en la que ABSU gobernaba la  Tierra, Y el Poder destruyó a nuestras generaciones. \nHemos sobrevivido en las cima de las montañas Y bajo las montañas, En alianza, hemos hablado con los Escorpiones Y fuimos traicionados. Y TIAMAT nos prometió no atacarnos nunca más Con agua y con viento. Pero los Dioses son desmemoriados. \nBajo los Mares de NAR MATTARU, \nBajo los Mares de la Tierra, NAR MATTARU, \nBajo el Mundo yace durmiendo \nEl Dios de la Ira, Muerto pero Soñando. ¡El Dios CUTHALU, Muerto pero Soñando \n 112 ",
    "110": "¡El Señor de KUR, quieto pero atronador! \n¡La Espada de Un Ojo, fría pero ardiente!  Aquel que lo despierte, invoca la antigua Venganza de los Dioses Mayores, De los Siete Gloriosos Dioses, De las Siete Gloriosas Ciudades, Sobre sí y sobre el Mundo. Una vieja venganza...  Sabed que nuestros años son los años de la Guerra Y que nuestros días se miden como batallas, \nY cada hora es una Vida \nPerdida a favor del Exterior. A favor de aquellos que Fuera Han construido casas sepulcrales Para alimentar a los demonios de TIAMAT. Y que la sangre de los más débiles aquí, Es una liberación para TIAMAT Reina de los Profanadores, Provocadora de Dolor. Y para invocarla a ella Ha de derramarse en una piedra El Agua Roja de la Vida, Y golpear la piedra con una espada Que haya matado a once hombres, Sacrificios a HUBUR, De modo que el golpe resuene Y despierte a TIAMAT de Su sueño, de su sueño en las Cavernas de la Tierra. \nY que nadie se atreva a suplicar más, \nPorque invocar a la Muerte es recitar \nLa oración final. \n  \n 113",
    "111": "II \nSOBRE LAS GENERACIONES DE LOS  \nANTIGUOS \n \nUTUKK XUL \nLos relatos de las generaciones De los Antiguos aquí transcritas, De las generaciones de los Antiguos Aquí recordadas. Frío y lluvia que erosionan todo, Son los Espíritus Malignos Surgidos de la creación de ANU. Dioses de la Plaga, PAZUZU, \nY los amados hijos de ENG, \nLos Vástagos de NINNKIGAL, \nQue asolan las alturas \nY traen destrucción aquí abajo. Son los Hijos del Mundo Subterráneo, Que rugen en las alturas Y farfullan asquerosamente abajo: Son el amargo veneno de los Dioses. Las grandes tormentas dirigidas desde el cielo, Eso son. El Búho, Mensajero de los UGGI, Señor de la Muerte, Eso son. SON LOS HIJOS NACIDOS DE LA TIERRA SURGIDOS DE LA CREACIÓN DE ANU.  Los muros más altos, Los muros más gruesos, Los muros más fuertes. Como un diluvio van \nDe casa a casa, \n 114 ",
    "112": "Destruyen, \nNinguna puerta puede mantenerlos fuera. Ningún cerrojo los hace retroceder. Se deslizan a través de las puertas como serpientes. Entran a través de los cerrojos como vientos, Arrancando a la esposa del abrazo del marido, Cogiendo al hijo de las entrañas del hombre, Desterrando al hombre de su hogar, de su tierra. SON EL DOLOR ABRASADOR QUE SE PEGA A LA ESPALDA DEL HOMBRE.  SON LOS PROFANADORES. \nEl espíritu de la ramera que murió en las calles, \nEl espíritu de la mujer que murió al dar a luz, El espíritu de la mujer que murió, llorando, con un bebé sobre el  pecho, El espíritu de un hombre maligno, Uno que asola las calles O uno que asola el lecho. ¡Son Siete! ¡Siete son! Esos Siete nacieron en las montañas de MASHU, Llamada Magia. Moran en el interior de las Cavernas de la Tierra, Entre los lugares desolados de la Tierra viven, Entre los lugares que hay En los Lugares, Desconocidos en el cielo y en la tierra. Forman en terror, Entre los Dioses Mayores no existe el conocimiento de ellos, Carecen de nombre, \nTanto en el cielo \ncomo en la tierra. \nCabalgan sobre la Montaña del Crepúsculo \nY en la Montaña del Amanecer gritan. Se arrastran a través de las Cavernas de la Tierra, \n 115",
    "113": "Entre los desolados lugares de la Tierra yacen. \nEn ningún lugar se los conoce. Ni en el cielo Ni en la Tierra Se los descubre, porque su lugar se encuentra fuera de nuestro lugar, Y entre los ángulos de la Tierra Yacen a la espera, Agazapados para el Sacrificio. SON LOS HIJOS DEL MUNDO SUBTERRÁNEO.  Cayendo como lluvia desde el cielo, \nElevándose como niebla desde la tierra, \nLas puertas no los detienen, Los cerrojos no los detienen, Se deslizan por entre las puertas como serpientes, Entran por las ventanas como el viento. IDPA son, entrando por la cabeza. NAMTAR son, entrando por el corazón. UTUK son, entrando por la frente. ALAL son, entrando por el pecho. GIGIM son, entrando por las entrañas. TELAL son, aferrando la mano. URUKU son, Larvas gigantes que se alimentan de la Sangre. ¡Siete son ! ¡Son Siete! Se apoderan de todas las torres, Desde UR hasta NIPPUR, Pero UR no los conoce, Y NIPPUR tampoco los conoce. Han hecho caer la ciudad más poderosa \nDe todas las Ciudades del Hombre, \nPero el hombre no los conoce, \nY las Ciudades tampoco los conocen. \nHan talado los bosques del Este E inundado las Tierras del Oeste, \n 116 ",
    "114": "Pero el Este no los conoce, \nY el Oeste tampoco los conoce. Son una mano que aferra el cuello Pero el cuello no los conoce Y el hombre tampoco los conoce. Sus palabras no están Escritas, Sus números son Desconocidos, Sus formas son todas las Formas, Sus moradas, Los lugares desolados donde se realizan sus Ritos. Sus moradas, El acoso a un hombre donde se ha ofrecido un sacrificio. \nSus moradas, \nLas tierras aquí, Las ciudades aquí, Y las tierras entre las tierras, Las ciudades entre las ciudades, En espacios que jamás caminara un hombre. En KURNUDE, El país del que ningún viajero retorna. En EKURBAD, En el altar del Templo de los muertos. Y en Gl UMUNA, En el pecho de su Madre, En los Cimientos del CAOS. ¡En el ARALIYA de MUMMU-TIAMAT Y en los Pórticos De IAK SAKKAK! ¡ESPÍRITU DEL AIRE, RECUERDA! ¡ESPÍRITU DE LA TIERRA, RECUERDA!  \nIII \nSOBRE LAS GENERACIONES OLVIDADAS DEL \nHOMBRE \n \n¿Y no fue el hombre creado de la sangre de KINGU, \n 117",
    "115": "Comandante de las hordas de los Antiguos? \n¿No posee el hombre en su espíritu La semilla de la rebelión contra los Dioses Mayores? Y la sangre del hombre es la Sangre de la Venganza. Y la sangre del hombre es el Espíritu de la Venganza. Y el Poder del Hombre es el Poder de los Antiguos Y ésta es la Alianza, Porque, ¡mirad!, los Dioses Mayores Poseen el Signo Por el cual los Poderes de los Antiguos son devueltos. Pero el Hombre posee el Signo Y el Número Y la Forma \nPara invocar la Sangre de sus Padres. \nY ésta es la Alianza. Creados por los Dioses Mayores De la Sangre de los Antiguos, El Hombre es la Llave con la cual Se puede abrir el Pórtico de IAK SAKKAK, A través del cual los Antiguos Buscan su Venganza Sobre la faz de la Tierra Contra los descendientes de MARDUK. Porque lo nuevo Vino de aquello que es viejo, Y lo que es viejo Reemplazará aquello que es nuevo, ¡Y una vez más los Antiguos Gobernarán sobre la faz de la Tierra! ¡Y también ésta es la Alianza!  \nIV \nSOBRE EL SUEÑO DE ISHTAR \n \nE ISHTAR, Reina del Cielo, Luz Brillante de las Noches, \n 118 ",
    "116": "Señora de los Dioses, \nProyectó su mente en aquella dirección, Desde Arriba proyectó su mente, Hacia Abajo proyectó su mente, Al Abismo, Fuera de los Pórticos de los Vivos Para atravesar los Pórticos de la Muerte, Fuera de las Tierras que conocemos, Hacia las Tierras que desconocemos, A la Tierra Sin Retorno, A la Tierra de la Reina ERESHKIGAL. ISHTAR, Reina de los Cielos, proyectó su mente \nISHTAR, Hija de SIN, emprendió la marcha \nA la Tierra Negra, la Tierra de CUTHA. Marchó Y puso su pie en la Casa Sin Retorno, En el Camino del que nadie Retorna Ella puso el pie. En la Caverna siempre a oscuras, Donde cuencos de arcilla se amontonan sobre el altar, Donde los cuencos de arcilla son la comida de los residentes vestidos sólo con alas.  A ABSU ISHTAR partió ella. Allí donde duerme el terrible CUTHALU ISHTAR partió.  El Observador Permaneció en su lugar. El Observador NINNGHIZHIDDA \nPermaneció en su lugar. \nE ISHTAR le habló: \n \n¡NINNGHIZHIDDA! ¡Serpiente de la Profundidad! ¡NINNGHIZHIDDA! ¡Serpiente Cornuda de la Profundidad! \n 119",
    "117": "¡NINNGHIZHIDDA! ¡Serpiente Emplumada de la Profundidad! \n¡Abre! \n¡Abre el Pórtico para que pueda entrar! ¡NINNGHIZHIDDA, Espíritu de la Profundidad, Observador \n del Pórtico, Recuerda! ¡En el nombre de nuestro Padre antes del Vuelo, ENKI, Señor y  Amo de Magos, Abre el Pórtico para que pueda entrar! Abre, Si no quieres que ataque el Pórtico, Si no quieres que rompa sus barras Si no quieres que ataque la Barrera, \nSi no quieres que tire sus paredes por la fuerza, \nAbre el Pórtico. ¡Abre bien el Pórtico Si no quieres que haga que los Muertos se levanten! ¡Levantaré a los Muertos! ¡Haré que los Muertos se levanten y devoren a los vivos! ¡Abre el Pórtico Si no quieres que los Muertos superen en número a los Vivos! ¡NINNGHIZHIDDA, Espíritu de la Profundidad, Observador del \n Pórtico, Abre! NINNGHIZHIDDA. La Gran Serpiente, Se irguió Y le respondió a ISHTAR: Señora, Reina entre los Dioses, Iré ante mi Señora ERESHKIGAL, \nAnte la Reina de la Muerte, \nY os anunciaré, \n \nY NINNGHIZHIDA, Serpiente Cornuda, \n 120 ",
    "118": "Se acercó a la Dama ERESHKIGAL \nY dijo: ¡Mirad, ISHTAR, Vuestra Hermana, Reina entre los Dioses, Se encuentra ante el Pórtico! Hija de SIN, Señora de ENKI, Ella espera.  Y ERESHKIGAL empalideció de miedo. Las Aguas Oscuras se agitaron,  Ve, Observador del Pórtico. \nVe, NINNGHIZHIDDA, Observador del Pórtico, \nÁbrelo para ISHTAR, Y trátala tal como está escrito En la Antigua Alianza,  Y NINNGHIZHIDDA quitó el cerrojo Y la Oscuridad cayó sobre ISHTAR. Las Aguas Oscuras se alzaron portaron a la Diosa de la Luz Hacia los Reinos de la Noche. Y la Serpiente habló: Entrad, Reina del Cielo del Gran Arriba, Para que KUR se alegre, Para que CUTHA pueda alabaros, Para que KUTU pueda sonreír. Entrad, Para que KUTULU quede satisfec ho con Vuestra presencia. \n E ISHTAR entró. \n \nY hay Siete Pórticos y Siete Decretos. \n \nY en el Primer Pórtico  NINNGHIZHIDDA quitó la corona \n 121",
    "119": " La gran corona de su cabeza y se la llevó, \n E ISHTAR preguntó:  ¡Por qué, Serpiente, me has quitado mi Primera Joya?  Y la Serpiente contestó:  Así son, según la Vieja Ali anza, establecida antes del  \n   Tiempo,  Las reglas de la Señora de KUTU.  Atravesad el Primer Pórtico.   En el Segundo Pórtico  NINNGHIZHIDDA le quitó la Vara,  La Vara de Lapislázuli cogió, \n E ISHTAR preguntó: \n ¿Por qué, NETI, me has quitado mi Segunda Joya?  Y NETI respondió:  Así son, según la Vieja Ali anza, establecida antes del \n  Tiempo,  Los Decretos de la Llama de KUTU.  Atravesad el Segundo Pórtico.  En el Tercer Pórtico  NINNGHIZHIDDA le quitó las Joyas,  Las Joyas que tenía alrededor del cuello cogió,  E ISHTAR preguntó:  ¿Por qué, Guardián del Pórtico, me has quitado mi Tercera    Joya?  Y el Guardián del Pórtico contestó:  Así son, según la Vieja Ali anza, establecida antes del  \n   Tiempo,  Los Decretos de la Llama de KUTU.  Atravesad el Tercer Pórtico. \n \nEn el Cuarto Pórtico \n NINNGHIZHIDDA le quitó las Joyas, \n Las Joyas de su pecho cogió,  E ISHTAR preguntó: \n 122 ",
    "120": " ¿Por qué, Guardián del Exterior, me has quitado mi Cuarta \n   Joya?  Y el Guardián contestó:  Así son, según la Vieja Ali anza, establecida antes del  \n   Tiempo,  Las Reglas de la Llama de KUTU.  Atravesad el Cuarto Pórtico.  En el Quinto Pórtico  NINNGHIZHIDDA le quitó las Joyas,  El Cinturón de Joyas alrededor de su cintura cogió,  E ISHTAR preguntó: \n ¿Por qué, Observador de la Entrada Prohibida, me has  \n   quitado mi Quinta Joya?  Y el Observador respondió:  Así son, según la Vieja Ali anza, establecida antes del  \n   Tiempo,  Las Reglas de la Llama de KUTU.  Atravesad el Quinto Pórtico.  En el Sexto Pórtico  NINNGHIZHIDDA quitó las Joyas,  Las Joyas alrededor de sus muñecas,  Y las Joyas que rodeaban sus tobillos cogió,  E ISHTAR preguntó:  ¿Por qué, NINNKIGAL, me has quitado mi Sexta Joya?  Y NINNKIGAL respondió:  Así son, según la Vieja Ali anza, establecida antes del  \n   Tiempo,  Los Decretos de la Llama de KUTU.  Atravesad el Sexto Pórtico. \n \nEn el Séptimo Pórtico \n NINNGHIZHIDDA quitó las Joyas \n Las Túnicas Enjoyadas de ISHTAR cogió,  E ISHTAR, sin protección, sin seguridad, \n 123",
    "121": " ISHTAR, sin talismán o amuleto, preguntó: \n ¿Por qué, Mensajero de los Antiguos, me has quitado mi   Séptima Joya?  y el Mensajero de los Antiguos replicó  Así son, según la Vieja Ali anza, establecida antes del  \n   Tiempo,  Las Reglas de la Llama de KUTU.  Atravesad el Séptimo Pórtico y contemplad el Mundo Subte-    rráneo.  ISHTAR había descendido a la Tierra de KUR, A las Profundidades de CUTHA había bajado. \nHabiendo perdido sus Siete Talismanes de los Mundos Superio-\nres, Habiendo perdido sus Siete Poderes de la Tierra de los Vivos, Sin Comida de Vida o Agua de Vida, Apareció ante ERESHKIGAL, Señora de la Muerte. ERESHKIGAL gritó ante su presencia.  ISHTAR levantó Su Brazo. ERESHKIGAL invocó a NAMMTAR, El Mago NAMMTAR, Con estas palabras le habló: ¡Ve! ¡Aprésala! ¡Sujétala a la Oscuridad! ¡Encadénala en el Mar debajo de los Mares! ¡Lanza contra ella a los Siete ANNUNNAKI! ¡Lanza contra ella los Sesenta Demonios! ¡Contra sus ojos, los demonios de los ojos! ¡Contra sus costados, los demonios de los costados ! ¡Contra su corazón, los demonios del corazón! \n¡Contra sus pies, los demonios de los pies! \n¡Contra su cabeza, los demonios de la cabeza! \n¡Contra todo su cuerpo, los demonios de KUR! \n Y los demonios, desde todos lus ángulos, se lanzaran sobre ella. \n 124 ",
    "122": " \nY los ANNUNNAKI, Terribles Jueces, Siete Señores del Mundo Subterráneo, La rodearon: Los Dioses sin Rostro de ABSU, Ellos la miraron, La observaron con el Ojo de la Muerte, Con la Mirada de la Muerte La mataron Y la colgaron como un cadáver en la estaca Y los sesenta demonios desgarraron sus miembros de los costa-dos \n todos, \nSus ojos de su cabeza, Sus orejas de su cráneo. ERESHKIGAL se regocijó. El ciego AZAG-THOTH se regocijó. IAK SAKKAK se regocijó. ISHNIGGARAB se regocijó. KUTULU se regocijó. Los MASKIM alabaron a la Reina de la Muerte. Los GIGIM alabaron a ERESHKIGAL, Reina de la Muerte.  Y los Dioses Mayores quedaron dominados por el temor.  Nuestro Padre, ENKI, Señor de la Magia, Al recibir noticias de NINSHUBUR, Sirviente de ISHTAR, Se entera del Sueño de ISHTAR En la Casa de la Muerte, \nDe cómo GANZIR ha sido abierto, \nCómo el Rostro del Abismo \nAbrió sus fauces \nY se tragó a la Reina del Cielo, Reina del Sol Naciente. \n 125",
    "123": " \nY ENKI invocó la presencia de arcilla, \nY ENKI invocó la presencia del viento. Y de la arcilla y del viento ENKI creó a dos Elementales. Creó al KURGARRU, Espíritu de la Tierra, Y creó al KALATURRU, Espíritu de los Mares. Al KURGARRU le dio la Comida de la Vidas, Al KALATURRU le dió el Agua de la Vida, Y a estas imágenes habló con voz alta: Levántate, KURGARRU, Espíritu de la Tierras, Levántate, KALATURRU, Espírítu de los Mares; \nLevantaos e id al Pórtico GANZIR, \nAl Pórtico del Mundo Subterráneo, La Tierra Sin Retorno. Posad vuestros ojos allí Y los Siete Pórticos se os abrirán. Ningún hechizo os mantendrá fuera Porque mi Número está sobre vosotros. Coge la bolsa de la Comida de la Vida, Coge la bolsa del Agua de la Vida, Y ERESHKIGAL no os hará ningún daño, ERESHKIGAL no levantará el brazo contra vosotros, ERESHKIGAL NO TENDRÁ PODER SOBRE VOSOTROS,  Encontrad el cadáver de INANNA. Encontrad el cadáver de ISHTAR, nuestra Reina, Y rociad la Comida de la Vida Sesenta Veces, Y rociad el Agua de la Vida Sesenta Veces, Sesenta Veces la Comida de la Vida y el Agua de la Vida Rociad sobre su cuerpo \nY en verdad que \nISHTAR se levantará, \n \nCon alas gigantescas Y escamas como las de serpientes \n 126 ",
    "124": "Los dos elementales volaron hacia el Pórtico. \nInvisibles, NINNGHIZHIDDA no los vió. Invisibles, Pasaron ante los Siete Observadores; Con velocidad entraron en el Palacio de la Muerte Y allí contemplaron varias cosas terribles.  Allí estaban los demonios de todo el Abismo, Muertos pero soñando colgaban de las paredes De la Casa de la Muerte, Sin caras y terribles, \nLos ANNUNNAKI miraron, \nEl ciego y loco AZAG-THOTH se irguió, El ojo en el Trono se abrió, Las Aguas Oscuras se agitaron, Los Pórticos de Lapislázuli refulgieron. En la oscuridad, Monstruos invisibles, Nacidos en el Amanecer de las Eras, Nacidos en la Batalla de MARDUK y TIAMAT, Creados por HUBUR, Con el Signo de HUBUR, Conducidos por KINGU...  Volaron veloces A través del Palacio de la Muerte, Sólo deteniéndose ante el cadáver de ISHTAR. La Hermosa Reina, Señora de Dioses, Señora de todas las Rameras de UR, \nLa que Brilla en los Cielos, \nAmada de ENKI, \nColgaba y se desangraba \nDe mil heridas fatales.  \n 127",
    "125": "ERESHKIGAL, \nSintiendo su presencia, Gritó.  KURGARRU, Armado con Fuego, Miró a la Reina de los Cadáveres Con el Rayo de Fuego.  KALATARRU, Armado con la Llama, Miró a la Reina de las Tumbas \nCon los Rayos de la Llama. \n Y ERESHKIGAL, Poderosa en CUTHA, Apartó el rostro.  Sobre el cadáver de INANNA Sesenta Veces rociaron El Agua de la Vida de ENKl. Sobre el cadáver de ISHTAR Sesenta Veces rociaron La Comida de la Vida de ENKI.  Sobre el cadáver Que colgaba de una estaca Dirigieron el Espíritu de la Vida.  INANNA SE LEVANTÓ.  \nLas Aguas Oscuras se agitaron y se encresparon. \n \nAZAG-THOTH gritó sobre su trono. \nCUTHALU salió de su sueño. ISHNIGARRAB huyó del Palacio de la Muerte. \n 128 ",
    "126": "IAK SAKKAK tembló de miedo y odio. \nLos ANNUNNAKI huyeron de sus tronos. El Ojo sobre el Trono partió raudo. ERESHKIGAL rugió y llamó a NAMMTAR. Al Mago NAMMTAR llamó, Pero no para perseguirlos Sino para protegerla.  INANNA ascendió del Mundo Subterráneo.  Con los alados elementales huyó de los Pórticos, De GANZIR y NETI ella huyó. \nY en verdad \nQue los Muertos huían delante de ella.  Cuando atravesó el Primer Pórtico, ISHTAR recuperó sus túnicas enjoyadas.  Cuando atravesó el Segundo Pórtico, ISHTAR recuperó sus brazaletes enjoyados.  Cuando atravesó el Tercer Pórtico, ISHTAR recuperó su cinturón enjoyado.  Cuando atravesó el Cuarto Pórtico, ISHTAR recuperó su collar enjoyado.  Cuando atravesó el Quinto Pórtico, ISHTAR recuperó su Cinturón de Joyas. Cuando atravesó el Sexto Pórtico, ISHTAR recuperó su Vara de Lapislázuli. \n \nCuando atravesó el Séptimo Pórtico, \nISHTAR recuperó su Corona enjoyada. \n Y los Demonios se levantaron, \n 129",
    "127": "Y los Espíritus de los Muertos, \nY salieron con ella por los Pórticos, Sin mirar a derecha o izquierda, Caminando delante y detrás, Salieron con ISHTAR del Pórtico de GANZIR. Fuera del Mundo Subterráneo la acompañaron, Y ERESHKIGAL, Desdeñada Reina del Abismo en el que Todo Está Ahogado, Pronunció una Maldición, Solemne y Poderosa, Contra la Reina del Sol Naciente, Y NAMMTAR le dio forma, \n \nCuando el Amante de ISHTAR, Amado de la Reina del Cielo, Caiga delante de mí, Atraviese el Pórtico de GANZIR Hacia la Casa de la Muerte; Cuando con él venga la gente gimoteante, La mujer que llora y el hombre que se lamenta, Cuando DUMUZI haya sido muerto y enterrado, ¡QUE LOS MUERTOS SE LEVANTEN Y HUELAN EL IN-  CIENSO!      \nV \nPOR LO TANTO NO TE AGACHES \n \nHacia el Mundo que Brilla Oscuro, Donde ABSU yace en Aguas Oscuras y CUTHALU duerme y sueña.  No te agaches, \n 130 ",
    "128": "Porque hay un Abismo bajo el Mundo, \nAl que se llega con una Escalera Que tiene Siete Escalones; Al que se llega por un Sendero Que tiene Siete Pórticos, Donde se halla El Trono De una Fuerza Maligna y Fatal. De las Cavidades del Mundo Surge el Demonio Maligno, El Dios Maligno, El Genio Maligno, \nEl Engañador Maligno, \nEl Fantasma Maligno, El Diablo Maligno, La Larva Maligna, Que no muestran Signos verdaderos A ningún Hombre mortal.  \n¡Y LOS MUERTOS SE LEVANTARÁN \nY OLERÁN EL INCIENSO! \n \n     \nEL  TEXTO  URILIA \n        \n 131",
    "129": " \n    El siguiente es el Texto de URI LIA, el Libro del Gusano. Con-\ntiene las fórmulas con las cuales los Destructores realizan sus Ritos. Son las oraciones de los engañadores, de los que yacen a la espera, de los espíritus ciegos del Caos, el mal más antiguo.  Estos encantamientos son recitados por los sacerdotes ocul-tos y las criaturas de estos poderes, derrotados por los Dioses Mayores y los Siete Poderes, conducidos por MARDUK, apoyado por ENKI y todas las Huestes de los IGIGI; vencedores de la Vie-\nja Serpiente, el Gusano Antiguo, TIAMAT, el ABISMO, también \nllamada KUTULU, el Dios-Cadáver, muerto por la cólera de MAR-DUK y la Magia de ENKI, pero que no yace muerto, sino soñan-do; es aquel al que los sacerdotes secretos, iniciados en los Ri-tos Negros, cuyos nombres están escritos para siempre en el Li-bro del Caos, pueden invocar si saben cómo hacerlo.  Estas palabras no han de serles enseñadas a ningún hombre, ¡o la Maldición de ENKI  caerá sobre vosotros! \n Así son las Palabras:  IA IA IA IO IO IO SOY el Dios de Dioses, SOY el Señor de la Oscuridad, y Amo de Magos, \nSOY el Poder y el Conocimiento, \n \nSOY desde antes que todas las cosas. \nSOY desde antes que ANU y los lGlGl, SOY desde antes que ANU y los ANNUNNAKI, \n 132 ",
    "130": "SOY desde antes que los Siete SHURUPPAKI \nSOY desde antes que todas las cosas.  SOY desde antes que NINNURSAK y la TABLA de LENKI, SOY desde antes que todas las cosas.  SOY desde antes que INANNA e ISHTAR, SOY desde antes que NANNA y UDDU, SOY desde antes que ENDUKUGGA y NINDUKUGGA SOY desde antes que ERESHKIGAL,  SOY desde antes que todas las cosas. Antes de MI no se hizo Nada que fuera hecho. \n \nSOY desde antes que todos los dioses. SOY desde antes que todos los días. SOY desde antes que todos los hombres y las leyendas de los  hombres.  SOY el ANTIGUO.  NINGÚN HOMBRE puede buscar mi lugar de reposo.  Recibo al Sol por la noche y a la Luna por el día. SOY el que recibe el sacrificio de los Peregrinos. Las Montañas del Oeste me cubren. Las Montañas de la Magia me cubren. SOY LA ANTIGÜEDAD DE LOS DÍAS.  SOY desde antes que ABSU. SOY desde antes que NAR MARRATU. SOY desde antes que ANU. \nSOY desde antes que KIA. \n \nSOY desde antes que todas las cosas. \n¡IA! ¡IA! ¡IA! ¡IA SAKKAKTH! ¡IAK SAKKAKH! ¡IA SHA XUL! ¡IA! ¡IA! ¡IA UTUKKU XUL! \n 133",
    "131": "¡IA! ¡IA ZIXUL! ¡IA ZIXUL! \n¡IA KINGU! ¡IA AZBUL! ¡IA AZABUA! ¡IA XAZTUR! ¡IA  HUBBUR! ¡IA! ¡IA! ¡IA! ¡BAXABAXAXAXAXABAXAXAXAXA! ¡KAKHTAKHTAMON IAS!    \nII  LAS ABOMINACIONES \n \n Los terribles vástagos de los Antiguos pueden ser invocados \npor el sacerdote. A estos vástagos se los puede llamar y pedir que hagan las tareas que el sacerdote considere necesarias en su templo. Nacieron antes de todas las eras y moraron en la san-gre de KINGU, y MARDUK no fue capaz de aislarlos por comple-to. Y moran en nuestro país, j unto con nuestras generaciones, \naunque nadie los puede ver. Esto lo enseñaron los sacerdotes de Babilonia, quienes ordenaron que estas fórmulas nunca fueran \nreveladas a nadie que no estuviera iniciado en nuestras formas, \nporque hacerlo representaría un pavoroso error. \n Aunque viven más allá del Pórtico, se los puede invocar cuan-\ndo MARDUK está distraído y duerme, en esos días en que no tie-ne poder, cuando el Gran Oso pende de su rabo, y en los cuatro trimestres del año que se computan desde entonces, y en los es-pacios entre estos Ángulos. En esos días, la Madre TIAMAT se encuentra inquieta, el cadáver KUTULU se sacude bajo la Tierra, y nuestro Señor ENKI está temeroso. \n Preparad, entonces, el cuenco de TIAMAT, el DUR de INDUR, \nel Cuenco Perdido, el Cuenco Destrozado de los Sabios, invo-cando a los FIRIK de GID y a la Llama SHAKUGUKU, la reina del Caldero. Recitad el Conjuro IA ADU EN I sobre él, y encended el Fuego en su interior, diciendo GBL cuando debáis, según Su manera y forma. \n Cuando el Fuego esté encendido y conjurado, podréis alzar \nvuestra Daga, invocando la ayuda de NINKHARSAG, Reina de \n 134 ",
    "132": "los Demonios, y de NINKASZI, la Reina Cornuda, y de INNG-\nHIZHIDDA, la Reina de la Vara Mágica, siempre de acuerdo con su manera y forma. Una vez que lo hayáis hecho, y realizado el sacrificio adecuado, después de abrir el Pórtico, podréis invocar al vástago que deseéis.  NO ABRÁIS EL PÓRTICO, SALVO EN EL  MOMENTO ESPECIAL QUE HAYÁIS ESTABLECIDO  EN EL INSTANTE DE LA APERTURA, Y NO PODRÁ QUEDAR ABIERTO NI UN MOMENTO DESPUÉS DEL PASO DE LA HORA DE TIAMAT, SI NO  QUERÉIS QUE EL ABISMO SE ABRA POR TODA LA  \nTIERRA, Y QUE LOS MUERTOS SE LEVANTEN PARA \nDEVORAR A LOS VIVOS, PORQUE ASÍ ESTÁ ESCRITO: HARÉ QUE LOS MUERTOS SE LEVANTEN Y DEVOREN A LOS VIVOS, LE DARÉ PODER A LOS MUERTOS SOBRE LOS VIVOS, DE MODO QUE LOS SUPEREN EN NÚMERO.   Después de que hayáis realizado lo necesario, llamado al Es-píritu, le hayáis encomendado una misión, establecido una hora para el cierre del Pórtico y el retorno del Espíritu, no deberéis abandonar el lugar de la Llamada; deberéis quedaros allí hasta que el Espíritu regrese y el Pórtico se cierre.  El Señor de las Abominaciones es HUMWAWA de los Vientos del Sur, cuyo rostro es un amasijo de las entrañas de animales y hombres. Su aliento es el hedor del estiércol, y ningún incienso puede desterrar el olor del lugar donde ha estado HUMWAWA. Es el Ángel Oscuro de toda lo ex cretado, y de todo lo ácido. Y así \ncomo para todas las cosas llegará el momento de la descompo-sición, también HUMWAWA es el Señor del Futuro de todo lo que \nhay en la faz de la tierra, y el futuro de cualquier hombre se pue-\nde ver mirando la misma cara de este Ángel, siempre con cuida-\ndo de no respirar el perfume hórrido que es el olor de la muerte. \n Y ésta es la Firma de HUMWAWA:  \n 135",
    "133": " \n           \n \n Y si HUMWAWA aparece ante el sacerdote, ¿no estará allí también el temido PAZUZU? Señor de todas las fiebres y plagas, sonriente Ángel Oscuro de los Cuatro Vientos, con cuernos, con genitales putrefactos, por los que aúlla de dolor a través de dien-tes afilados sobre las tierras de las ciudades sagradas para los APHKHALLU, incluso cuando el Sol y la Luna están en su punto más alto; incluso con los remolinos de arena y de viento, como en la inmovilidad vacía, y es el mago diestro quien puede deste-rrar a PAZUZU cuando se ha apoderado de un hombre, porque PAZUZU proviene de la muerte.  Sabed que HUMWAWA y PAZUZU son hermanos. HUMWA-WA es el mayor, que cabalga sobre un silencioso y susurrante viento y reclama las bandadas para sí, señal por la que sabréis que PAZUZU vendrá.  Y éste es el Signo de PAZUZU, por el que está obligado a venir:   \n \n \n \n  \n 136 ",
    "134": " \n      \n    \n De todos los Dioses y Espíritus de la Abominación, no tiene \nsentido o beneficio alguno llamar a AZAG-THOTH, ya que está loco. Fue cegado en la Batalla, es el Señor del CAOS y el sacer-dote encontrará poca utilidad en él. Además, es demasiado pode-roso para ser controlado una vez que se le ha llamado, y ofrece una lucha violenta antes de ser enviado de regreso al Pórtico, por lo que sólo un mago fuerte y capaz puede atreverse a invocarlo. Por dicha razón, no se ofrece su sello. \n De todos los Dioses y Espíritus de la Abominación, sólo KU-\nTULU puede ser invocado, porque es el Señor Durmiente. El mago no puede esperar tener algún poder sobre él, pero se lo puede adorar y ofrecer los sacrificios adecuados, de forma que os perdone la vida cuando se eleve hacia la tierra. Y los momen-tos del sacrificio son los mismos que los del Durmiente MAR-DUK, porque es cuando KUTULU se mueve. Es el mismo Fuego de la Tierra y el Poder de Toda Magia. Cuando se una a las Abominaciones del Cielo, ¡TIAMAT volverá a gobernar la tierra! \n Y éste es su Sello:  \n \n \n \n  \n 137",
    "135": " Y hay Cuatro Espíritus de los Espacios, y vienen sobre el \nViento, y son Cosas del Viento y del Fuego. El Primero viene desde el Norte, se llama USTUR y tiene Forma Humana. Es el Más Antiguo de los Cuatro, y un Gran Señor del Mundo. El Se-gundo viene del Este, se llama SED y tiene la Forma de un Toro, pero con cara humana, y es muy poderoso. El Tercero viene del Sur, se llama LAMAS y tiene la Forma de un León, pero con ca-beza humana, y gobierna las cosas de la Llama y del Viento Ar-diente. El Cuarto viene del Oeste, se llama NATTIG y tiene la Forma de un Águila, pero con cuerpo humano, y sólo la cara y las alas de un Águila, con las garras de un Águila. Y viene desde el Mar y es un Gran Misterio. \n Y desde Nuzku, sobre Uru, vienen, y no esperan, y están \nsiempre presentes, y reciben a los Peregrinos en sus Estaciones. La Estación de SED es la de la Gran Noche, cuando se mata al Oso, y es el Mes de AIRU. La Estación de LAMAS es el Mes de ABU, y la de NATTIG en ARAHSHAMMA y, por último, la de US-TUR en SHABATU. Así son los Cuatro Espíritus de los Cuatro Espacios, y sus Estaciones moran entre los Espacios del Sol y no pertenecen a ellos, sino, así se dice, a las Estrellas de los mismos IGIGI, aunque no se sabe con certeza.  Para invocar a estos y a otros Demonios, se debe quemar la hierba AGLAOPHOTIS en un cuenco nuevo que tenga una grie-ta, al tiempo que se recitan los Encantamientos con voz clara. Debe ser durante los Momentos Malignos, y de Noche.  Y se puede invocar a los AKHKHARU, que succionan la san-gre de un Hombre en su deseo de convertirse en Hombre, por-que deben tomar aquello que MARDUK cogió al crear al Hombre, la Sangre de KINGU, pero los AKHKHARU jamás se convertirán en Hombres. Y los AKHKHARU pueden ser invocados, siempre que se conozca su Signo, que es éste: \n \n \n \n  \n 138 ",
    "136": " Y los LALASSU pueden ser llamados, los que acosan los lu-\ngares del Hombre, buscando también convertirse en un Hombre, pero no se les debe hablar, si no se quiere que el Sacerdote se vea inundado por la locura y se convierta en un LALASSU vivien-te que deba ser muerto y, luego, su Espíritu exorcizado, porque es Maligno y sólo causa terror, sin que ningún bien pueda salir de él. Es como el LALARTU, y de la misma Familia, con la excep-ción de que el LALARTU estuvo vivo en una ocasión y se en-cuentra atrapado entre los Mundos, buscando Entrada en uno o en otro. No se le debe permitir Entrada en Este, porque es de constitución enferma y matará a las madres al dar a luz, igual que LAMASHTA, la Reina de la Enfermedad y la Miseria. \n Los Signos por los que estas Cosas pueden ser llamadas son \néstos, si el Sacerdote los necesita, pero sabed que no sigue la ley: \n Éste es el Sello de los LALASSU:       Y éste es el Sello del LALARTU:    \n    Y sabed que el MINU de ENKI es poderoso contra ellos, y co-\nntra todas las Operaciones de cará cter Demoníaco, y con él se \npueden eliminar algunas de ellas. Por lo tanto, siempre ha de es-\ntar oculto. \n Sabed que GELAL y LILIT son rápidos en acudir a la Llama-\nda, invadiendo los lechos del Hombre, robando la Comida de la \n 139",
    "137": "Vida y el Agua de la Vida para acelerar a los Muertos, pero sus \nesfuerzos son inútiles porque desconocen las fórmulas. Pero el Sacerdote tiene las Fórmulas, y la Comida de la Vida y el Agua de la Vida le pueden ser traídos por seres semejantes si los lla-ma. Aunque ha de invocar a muchos, ya que después del paso de una décima parte de una Luna, los Elementos están muertos. \n Y GELAL invade el lecho de una Mujer y LILIT el de un Hom-\nbre, y a veces seres malignos nacen de semejantes acosos, y como tales han de ser muertos, porque los hijos de GELAL son trabajadores naturales del ANTIGU O, pues tienen Su Espíritus y \nlos hijos de LILIT son iguales, pero nacen en lugares secretos \nque no son percibidos por el Hombre, y no es hasta el momento \nde su madurez que son destinados a caminar en los lugares del Hombre. \n Y GELAL cabalga sobre el Viento, aunque a menudo LILIT \nviene en el Agua. Razón por la que ha de emplearse Agua en los Ritos, con el fin de que todo quede limpio luego. \n El Signo de GELAL es así:         Y el Signo de LILIT es así:     \n  \n \n  Y XASTUR es una demonesa desagradable que mata a los \nHombres mientras Duermen, y devora aquello que desea. Sobre \n 140 ",
    "138": "ella no se puede decir más, ya que va contra la ley, pero sabed \nque los adoradores de TIAMAT la conocen bien, y que es amada por los Antiguos. \n Éste es su Signo, por el cual podréis conocerla: \n \n \n     \n \n Más aún, sabed que las legiones de estos Malignos son in-\ncontables y se extienden por todos lados y todos los lugares, aunque no se las puede ver, excepto en ciertos momentos y por ciertas personas. Dichos momentos son los que se ha explicado antes, y las personas desconocidas, porque, ¿quién puede co-nocer a XASTUR? \n Pero los Muertos siempre pueden ser invocados, y muchas \nveces están deseosos de levantarse; sin embargo, algunos son tercos y desean permanecer D onde se encuentran, y no acuden, \nsalvo por los esfuerzos del Sacerdote, quien tiene poder, igual que ISHTAR, tanto en este Lugar como en el Otro. Y los Muertos han de ser llamados en las Cuatro Direcciones y en los Cuatro Espacios, porque, al no saber dónde Está, el Sacerdote ha de cerciorarse de que invoca en todas partes, pues el Espíritu puede hallarse en Vuelo. \n Y también puede invocarse a un Dios Muerto; la fórmula es la \nque sigue. Debe ser pronunciada con claridad y en voz alta, sin cambiar una sola palabra, si no se quiere que el Espíritu del Dios \nos devore, ya que no hay Comida ni Bebida allá donde mora. \n Y debe ser llamado en un lugar secreto, sin ventanas o con \nuna ventana en un sólo sitio, situada en la Pared Norte, y la única luz que brille ha de ser la de una lámpara sobre el altar, y ésta no tiene por qué ser nueva, ni tampoco el altar, porque se trata de \n 141",
    "139": "un Rito de Era y de los Antiguos, quienes no se preocupan por \nlas cosas nuevas.  El altar debe ser una gran roca emplazada sobre la tierra, y se debe realizar un sacrificio aceptable para la naturaleza del Dios. En el momento de la Invocación, las aguas de ABSU hervirán, y KUTULU se agitará, pero a menos que sea su Tiempo, él no se Levantará.   Y éste es el Conjuro del Dios Muerto:  Que NAMMTAR abra mis ojos para que pueda ver... Que NAMMTAR abra mis oídos para que pueda escuchar... \nQue NAMMTAR abra mi nariz para que pueda sentir Su acerca-  \n          miento. Que NAMMTAR abra mi boca pura que mi voz pueda ser oída en  los rincones más lejanos de la Tierra. Que NAMMTAR fortalezca mi mano derecha para que sea fuerte,  para mantener al Muerto…, bajo mi poder, bajo mi propio  po-der. ¡Te conjuro a ti, Oh, Ancestro de los Dioses! ¡Te llamo a ti, Criatura de Oscuridad, por los Trabajos de la Os-  curidad! ¡Te invoco a ti, Criatura del Odio, por las Palabras del Odio! ¡Te llamo a ti, Criatura de los Yermos, por los Ritos del Yermo! ¡Te llamo a ti, Criatura del Dolor, por las Palabras del Dolor! ¡Te llamo y te invoco desde tu Morada en la Oscuridad! ¡Te invoco desde tu lugar de descanso en las entrañas de la Tie-rra! ¡Llamo a tus ojos para que contemplen el Brillo de mi Vara, que  está llena del Fuego de la Vida!  \n¡Te conjuro, Oh, Ancestro de los Dioses! \n¡Te llamo a ti, Criatura de la Oscuridad, por los Trabajos de la \n Oscuridad! \n¡Te invoco a ti, Criatura del Odio, por los Trabajos del Odio! ¡Te llamo a ti, Criatura de los Yermos, por los Ritos del Yermo! \n 142 ",
    "140": "¡Te llamo a ti, Criatura del Dolor, por las Palabras del Dolor! \n¡Por las Cuatro Columnas Cuadradas de Tierra que soportan el  Cielo,  Que resistan a aquellos que desean dañarme! ¡Te invoco desde tu lugar de descanso en las entrañas de la Tie-rra! ¡Te llamo a ti y a tus oídos para que escuchen la Palabra que nunca  se pronuncia, salvo por Tu Padre, el Más Viejo de Todos los  que Conocen la Edad! ¡La Palabra que Sujeta y Comanda es mi Palabra!  \n¡IA! ¡IA! ¡IA! ¡NNGI BANNA BARRA IA! \n¡IARRUGISHGARRAGNARAB!  ¡Te conjuro, Oh, Ancestro de los Dioses!  ¡Te llamo a ti, Criatura de la Oscuridad, por los Trabajos de la  Oscuridad! ¡Te invoco a ti, Criatura del Odio, por los Trabajos del Odio! ¡Te llamo a ti, Criatura de los Yermos, Por los Ritos del Yermo! ¡Te llamo a ti, Criatura del Dolor, por las Palabras del Dolor!  ¡Te invoco y te llamo desde Tu Morada en la Oscuridad! ¡Te invoco desde tu lugar de descanso en las entrañas de la Tie-rra!  ¡QUE LOS MUERTOS SE LEVANTEN!  ¡QUE LOS MUERTOS SE LEVANTEN Y HUELAN EL INCIEN-SO! \n \n Esto sólo ha de recitarse una Vez, y si el Dios no aparece, no \ninsistáis y terminad el Rito tranquilamente, ya que ello significa \nque ha sido invocado en otra parte o se encuentra ocupado con algún Trabajo que más vale no interrumpir. \n 143",
    "141": " Y cuando hayáis puesto pan para que coma el muerto, recor-\ndad rociarlo con miel, pues le agrada a la Diosa que Nadie Adora, quien vaga por las calles durante la noche, entre los ladridos de los perros y los gemidos de los infantes, porque en Su época se construyó un Templo para Ella, y se le hicieron sacrificios de be-bés para que salvara a la Ciudad de los Enemigos que moran en el exterior. El Número de niños muertos de esa manera es incon-table y desconocido. Y Ella Salvó aquella Ciudad, pero fue toma-da poco después, cuando la gente dejó de ofrecerle infantes. Y cuando el pueblo volvió a ofrendárselos, justo en el momento del ataque, la Diosa les dio la espalda y huyó de su templo, adonde ya no retornó jamás. Y el Nombre de la Diosa ya no se conoce. Y \nElla hace que los niños se sientan inquietos, y que lloren, y ésa \nes la razón por la que se ha de verter miel sobre el pan sagrado, porque está escrito: \n Pan del Culto de los Muertos en su Lugar yo como En la Corte preparada Agua del Culto de los Muertos en su Lugar yo bebo Una Reina soy, Quien para las Ciudades se ha convertido en una \n extraña \nAquella que viene de las Tierras Bajas en un bote hundido Soy yo.  SOY LA DIOSA VIRGEN HOSTIL A MI CIUDAD UNA EXTRAÑA EN MIS CALLES ¡MUSIGAMENNA URUMA BUR ME YENSULAMU  GIRME EN! Oh, Espíritu, ¿quién te entiende? ¿Quién te comprende?  \n Ahora bien, hay dos Encantamientos para los Antiguos trans-\ncritos aquí, que son bien conocidos para los Hechiceros de la Noche: aquellos que hacen imágenes y las queman bajo la Luna y otras Cosas. También queman hierbas ilícitas, e invocan Males tremendos, y, se dice, sus Palabras jamás son escritas. Pero és-\n 144 ",
    "142": "tas sí. Y se trata de Oraciones del Vacío y la Oscuridad, que des-\npojan el espíritu.  \nHimno A los Antiguos \n Están a la espera, los Grandes Antiguos. Los cerrojos están caídos y los seguros puestos. La multitud está quieta y la gente está quieta. Los Dioses Mayores de la Tierra SHAMMASH SIN ADAD ISHTAR Han ido a dormir al cielo. \nNo pronuncian juicios. \nNo toman decisiones. \nVelada está la Noche. \nEl Templo y los Lugares Más Sagrados están quietos y oscuros. El Juicio de la Verdad El Padre del Sin Padre SHAMMASH Se ha retirado a su cámara.  ¡Oh, Antiguos! ¡Dioses de la Noche! ¡AZABUA! ¡IAK SAKKAK! ¡KUTULU! ¡NINNGHIZHIDDA! ¡Oh, Brillante, GIBIL! ¡Oh, Guerrero, IRRA! ¡Siete Estrellas de Siete Poderes! ¡Estrella Siempre Brillante del Norte! ¡SIRIO! ¡DRACONIS! ¡CAPRICORNIO! \n¡Prepárate y acepta \n 145",
    "143": "Este sacrificio que ofrezco \nQue sea aceptable Para los Dioses Más Antiguos!  ¡IA MASHMASHTI! ¡KAKANINIL SELAH! \n \nInvocación de los poderes \n \n¡Espíritu de la Tierra, Recuerda! ¡Espíritu de los Mares, Recuerda! En los Nombres de los Más Secretos Espíritus de NAR MARRATUK Del Mar bajo los mares Y de KUTULU La Serpiente que duerme Muerta  Más Allá de las tumbas de los Reyes \nMás allá de la tumba donde INANNA \nHija de los Dioses Obtuvo Entrada a las Moradas Impías De la demonesa de KUTHULETH  ¡En SHURRUPAK, te llamo para que me ayudes! ¡En UR, te llamo para que me ayudes! ¡En NIPPUR, te llamo para que me ayudes! ¡En ERIDU, te llamo para que me ayudes! ¡En KULLAH, te llamo para que me ayudes! ¡En LAAGASH, te llamo para que me ayudes! Levantaos, Oh, Poderes del Mar bajo los mares De la tumba más allá de todas las tumbas De la Tierra de TIL A SHIN NEBO ISHTAR SHAMMASH NERGAL \n 146 ",
    "144": "MARDUK \nADAR  ¡Casa del Agua de la Vida Pálido ENNKIDU Escúchame! ¡Espíritu de los Mares, Recuerda! ¡Espíritu de las Tumbas, Recuerda!   Con estos Encantamientos y con los otros, los hechiceros y \nlas hechiceras invocan muchas cosas que dañan la vida del \nhombre. Y crean imágenes de cera, de harina y de miel, y de to-\ndos los metales, y las queman o las destruyen, y entonan las an-\ntiguas maldiciones, provocando as í la caída de hombres, ciuda-\ndes y civilizaciones. Y causan plagas, porque invocan a PAZUZU. Y causan locuras, porque invocan a AZAG-THOTH. \n Y estos Espíritus vienen en el Viento, y algunos por la Tierra, \narrastrándose. Ningún aceite o polvo basta para salvar a un hom-bre de esta iniquidad, a excepción de los exorcismos recitados por el hábil Sacerdote. Y trabajan bajo la Luna, no bajo el Sol, y bajo planetas más viejos que los que conocían los caldeos. \n Y en las cuerdas atan nudos, y en cada uno hay un hechizo. \nSi estos nudos se encuentran, pueden deshacerse y quemarse las cuerdas, quedando el hechizo roto, tal como se escribe: \n  Y SUS HECHICERÍAS SERÁN COMO LA CERA DERRETI-\nDA, Y DEJARÁN DE EXISTIR. \n  Y un hombre puede gritar: ¿Qué he hecho para que me caiga \na mí y a mi generación semejante mal? Lo cual no significa nada, \na excepción de que un hombre, al nacer, es de tristeza, pues es \nde la Sangre de los Antiguos, pero posee el Espíritu de los Dio-\nses Mayores que le fue insuflado. Y su cuerpo va hacia los Anti-\nguos, pero su mente se vuelve hacia los Dioses Mayores; ésta es la Guerra que siempre se librará hasta la última generación del hombre; porque el Mundo es antinatural. Cuando el Gran KUTU-\n 147",
    "145": "LU se levante y salude a las Estrellas, entonces la Guerra habrá \nterminado y el Mundo será Uno.  Tal es la Alianza de las Abominaciones y el Fin de este Texto.  \nEL  TESTIMONIO  \nDEL  ÁRABE  LOCO \n(SEGUNDA PARTE) \n   \n ¡UR! ¡NIPPUR! ¡ERIDU! ¡KULLAH! ¡KESH! ¡LAGASH! ¡SHURUPPAK SELAH!  Día de los Vivos, Sol Naciente Día de Abundancia, misericordioso Sol Día de Perfección. Gran Deleite Día de Fortuna, Noche Brillante ¡Oh, Día Resplandeciente! \n¡Oh, Día Risueño! \n¡Oh, Día de Vida, Amor y Suerte! ¡Siete Viejos, Sabios Antiguos! ¡Siete Sagrados, Instruidos Antiguos! ¡Sed mis Guardianes, lustrosas Espadas! ¡Sed mis Observadores, pacientes Señores, Protegedme de los Rabishu! ¡Oh, Resplandecientes, Espléndidos APHKALLHU!   ¿A qué Dios he ofendido? ¿A qué Diosa? ¿Qué sacrificio he olvidado hacer? ¿Qué Maldad Desconocida he cometido que mi muerte estará acompañada por los funestos aullidos de cien lo-bos?  ¡Qué el corazón de mi Dios regrese a su lugar! \n 148 ",
    "146": "¡Qué el corazón de mi Diosa regrese a su lugar! \n¡Qué el Dios que desconozco sea benevolente conmigo! ¡Qué la Diosa que desconozco sea benevolente conmigo! ¡Qué el corazón del Dios Desconocido regrese a su lugar por mí! \n¡Que el corazón de la Diosa Desconocida regrese a su lugar por \n mí! \n  He viajado por las Esferas, y las Esferas no me protegen. He \ndescendido al Abismo, y el Abismo no me protege. He ascendido hasta las cimas de las montañas, y las montañas no me prote-gen. He caminado los Mares, y los Mares no me protegen. \n Los Señores del Viento remolinean a mi alrededor y están co-\nléricos. Los Señores de la Tierra se arrastran alrededor de mis pies y están coléricos. Los Espíritus me han olvidado. \n Mi tiempo es breve y debo completar todo lo que pueda antes \nde ser llevado por la Voz que siempre llama. Los días de la Luna están contados sobre la tierra, y los del Sol, y yo desconozco el significado de esos presagios, pero eso es lo que son. Y los orá-\nculos están marchitos, y las estrellas giran en sus lugares. Y los cielos parecen descontrolados, sin orden, y las esferas están tor-cidas y errantes. \n Y el Signo de Zdaq flota sobre mi mesa de escritura, pero ya \nno soy capaz de leer las runas, pues esa Visión me falla. ¿Es así siempre? Y el Signo de Xastur se eleva detrás de mí, pero de él conozco el significado, aunque no puedo escribirlo, porque recibí el mensaje en Otra Parte. \n Apenas puedo hablar para reconocer mi propia voz.  ¡El Abismo se abre enorme ante mí! ¡Un Pórtico ha sido roto!   Sabed que se debe entrar en las Siete Esferas en su momen-\nto y en su época, una por vez, y siempre en su orden. Sabed que \nlas Cuatro Bestias de los Espacios reclaman la sangre de los ini-ciados, cada una en su momento y en su época. Sabed que TIA-MAT siempre busca elevarse a las estrellas, y cuando al Superior esté unido con el Inferior, entonces, una nueva Era vendrá a la \n 149",
    "147": "Tierra, y la Serpiente estará completa, y las Aguas serán Una \ncuando en lo alto los cielos no hayan sido nombrados. \n Recordad proteger el ganado del poblado y a vuestra familia. \nEl Signo Mayor y el Signo de la Raza. Pero también el del Obser-vador, si son lentos. En ese momento no ha de realizarse ningún sacrificio, porque la sangre se derramará por aquellos que han entrado, quienes los llamarán. \n Recordad manteneros en terreno bajo, no alto, porque los An-\ntiguos suben con facilidad a las cimas de los templos y de las montañas, desde donde pueden observar lo que han perdido la \núltima vez, Y los sacrificios realizados en las cimas de esos tem-\nplos son ignorados por Ellos. \n Recordad que vuestra vida es agua que corre, no agua quie-\nta, porque esta última es el lugar donde florece LILITU, y sus criaturas son los vástagos de Ellos, y, adoran ante Sus altares, lugares que a vosotros os son desconocidos. Pero donde veáis una piedra erguida, allí estarán, pues así es su altar. \n Recordad tallar los signos tal como yo os he dicho, sin cam-\nbiar marca alguna, si no queréis que el amuleto resulte una mal-dición para quien la lleve. Sabed que la sal absorbe los efluvios malignos de las larvas, y resulta útil para limpiar los utensilios. No le habléis primero al demonio; dejad que él os hable primero. Y si lo hace, ordenadle que hable con claridad, con voz suave y agra-dable, y en vuestra lengua, porque, de lo contrario, os confundirá \ny os ensordecerá con su rugido. Y ordenadle que contenga su hedor para que no os debilite. \n Recordad que el sacrificio no debe ser ni muy grande ni muy \npequeño, pues si es demasiado pequeño el demonio no vendrá o, si viene, se encolerizará con vosotros, de modo que no habla-rá, aunque se lo ordenéis, porque ésa es la Alianza. Y si es de-\nmasiado grande, crecerá demasiado y muy rápido y será difícil \nde controlar. Un demonio así fue invocado por aquel Sacerdote de Jerusalén, ABDUL BEN-MARTU, y alimentado copiosamente con las ovejas de Palestina, llegando a adquirir unas proporcio-nes aterradoras, hasta que lo devoró a él. Pero eso fue una locu-\n 150 ",
    "148": "ra, porque Ben-Martu adoraba a los Antiguos, lo cual es ilícito, tal \ncomo está escrito. \n Recordad que las Esencias de los Antiguos se encuentran en \ntodas las cosas, pero que las Esencias de los Dioses Mayores están en todas las cosas que viven,  lo cual os será de gran ayu-\nda cuando llegue el momento. \n Recordad el ARRA, en especial cuando tratéis con Aquellos \nde Fuego, pues sólo respetan eso, ninguna otra cosa más. \n Recordad mantener pura la Luna.  Guardaos de los Cultos de Muerte, que son el Culto del Perro, \nel Culto del Dragón y el Culto del Macho Cabrío, porque son ado-\nradores de los Antiguos, y por siempre están tratando de dejarlos \nentrar, pues poseen una fórmula de la que está prohibido hablar. Estos cultos no son fuertes, salvo en sus épocas, cuando los Cie-los se abren a ellos y a su raza. Y siempre habrá Guerra entre nosotros y la Raza de Draconis, porque ésta siempre fue podero-sa en tiempos antiguos, cuando se  construyeron los Primeros \nTemplos en MAGAN, y extraían mucha fuerza de las estrellas, pero ahora son como Peregrinos de los Yermos, y lloran en cue-vas y en desiertos, y en todos los lugares solitarios donde han erigido piedras. Yo los he visto en mis viajes por todas las regio-nes donde los cultos antiguos florecieron en el pasado, donde ahora sólo hay tristeza y desolación. \n Y yo los he visto en sus Ritos, y en las terribles Cosas que \nllaman desde las Tierras más allá del Tiempo. He visto los Signos tallados sobre sus piedras, sus altares. He visto los Signos de PAZUZU, de ZALED, los de XASTUR y AZAG-THOTH, y, pareci-dos, los de ISHNIGARRAB y los de los pavorosos Vástagos del Macho Cabrío, y la terrible música de su Raza. \n He visto la Sangre derramada sobre la Piedra. He visto esa \nPiedra golpeada con una Espada, y he visto alzarse la Piedra y \ncómo salía arrastrándose la Serpiente. Sin duda que ese poder \nestá maldito; pero, ¿dónde se demora MARDUK? ¿Y qué es de SHAMMASH? En verdad que los Perros Durmientes Duermen. ¿Y qué crimen he cometido? ¿A qué Dios Desconocido he ofen-dido? ¿Qué cosa prohibida he comido? ¿Qué cosa prohibida he \n 151",
    "149": "bebido? ¡Mi sufrimiento! ¡Es Siete!  ¡Es Siete veces Siete! ¡Oh, \nDioses! ¡No rechacéis a vuestro sirviente! \n Recordad al Hombre Escorpión que mora en las Montañas. Fue creado hace mucho por TIAMAT para luchar contra los Dio-ses Mayores, pero Ellos le permitieron permanecer bajo las Mon-tañas. Pero así como nos ha engañado en una ocasión, puede volver a hacerlo de nuevo. Sin embargo, llamadlo si hay, algo so-bre el Exterior que deseéis saber y que yo no os haya dicho. Su signo es sencillo y es así:    \n \n    Sólo tenéis que mirar el lugar donde se encuentra y él vendrá y hablará, pero no lo hagáis al Amanecer, pues entonces es cuando el Sol se eleva y el Escorpión carece de poderes tampo-co desde el Amanecer al Crepúsculo, momento en el que se ve obligado a retornar bajo la Tierra, pues así lo establece la Alianza en lo que a él se refiere, porque está escrito: No alzará su cabe-za sobre el Sol.  Y: Los Suyos son los momentos oscuros.  Y: Conoce la existencia del Pórtico, pero no el Pórtico. \n Y el Hombre Escorpión tiene a otro de su Raza, una hembra, que mora con él allí, pero de ella está prohibido hablar; y, si se os apareciera, debe ser desterrada con los exorcismos, pues su contacto es la Muerte.  Y sobre el Culto del Dragón, ¿Qué más os puedo decir? Ado-ran cuando la Estrella se encuentra alto en los cielos, que perte-\nnece a la Esfera de los IGIGI, igual que la Estrella del Perro y del \nMacho Cabrío. Sus adoradores siempre han estado con noso-\ntros, aunque no son de nuestra Raza, sino de la Raza de las Es-\ntrellas, de los Antiguos. Y no mantienen nuestras leyes, sino que matan con rapidez y sin pensarlo. Y su sangre les cubre. \n 152 ",
    "150": " Muchas veces han llamado a los Espíritus de la Guerra y de \nlas Plagas contra nuestra Raza, y han hecho que muchos de los nuestros y de nuestros animales hayan muerto de forma muy an-tinatural. Y son insensibles al dolor, al no temer ni a la Espada ni a la Llama, ¡pues son los causantes de todo Dolor! Son las mis-mas criaturas de la Oscuridad y el Pesar, ¡pero ellos nunca se lamentan! ¡Recordad el olor! ¡Se los puede reconocer por su olor! Y por sus muchas ciencias y artes antinaturales, que hacen que ocurran cosas prodigiosas, pero que están prohibidas para nues-tra gente.  \n ¿Y quién es su Amo? No lo sé, pero los he oído llamar a EN-\nKI, lo cual es una blasfemia, pues ENKI es de nuestra Raza, tal \ncomo está escrito en el Texto MAGAN. Pero, quizá, llamaban a Otro, cuyo Nombre yo desconozco. No podía ser ENKI. \n Y los he oído llamar todos los Nombres de los Antiguos, con \norgullo, durante Sus Ritos. Y he visto la sangre derramada sobre la tierra Y la danza frenética y los gritos terribles mientras aulla-ban a sus Dioses para que aparecieran y los ayudaran en sus misterios.  \n Y los he visto convertir los mismos rayos de la Luna en líqui-\ndo, el cual vertieron sobre sus piedras con un propósito que no pude adivinar. \n Y los he visto convertirse en muchas y extrañas clases de \nbestias cuando se reunían en sus lugares establecidos, los Tem-\nplos de la Carroña, donde los cuernos crecían en cabezas que no tenían cuernos, y dientes en bocas que no poseían tales dien-tes, y las manos se transformaban en las garras de águilas o las pezuñas de perros que acechan en las regiones desiertas, locos y aullantes, ¡como esos mismos que ahora están llamando mi nombre fuera de esta habitación! \n ¡Me lamento, pero nadie me oy e! ¡Estoy abrumado de horror! \n¡No puedo ver! ¡Dioses, no rec hacéis a vuestro sirviente! \n Recordad la Espada del Observador. No la toquéis hasta que \nqueráis que se marche, pues se marcharía ante el mínimo roce y os dejaría desprotegidos por el resto del Rito, y aunque el Círculo es un límite que nadie puede cruzar, no os encontraréis prepara-\n 153",
    "151": "dos para enfrentaros a las visiones increíbles que os saldrán y \npaso en el exterior.   Recordad también los sacrificios para el Observador. Han de ser constantes, ya que el Observador es de una Raza diferente y no le importa vuestra vida, sólo que obedece vuestras órdenes cuando se ha realizado el sacrificio.      \n \n        Y si olvidáis el Signo Mayor seguro que ello os acarreará mu-cho dolor.  Y he visto una Raza del Hombre que adora a una Vaca Gigan-te. Provienen de alguna parte del Este, más allá de las Montañas. Sin duda que son adoradores de un Antiguo, pero no estoy segu-ro de Su Nombre, y tampoco lo escribo, pues, de todas formas, os sería inútil. Y en sus Ritos se convierten en vacas, lo cual es \nasqueroso de ver. Pero son Malignos , por eso os advierto contra \nellos.  Y he visto Ritos que pueden matar a un hombre a gran  dis-tancia. Y Ritos que pueden provocar enfermedad a un hombre, sin importar donde viva, por medio de un encantamiento sencillo, \nque ha de pronunciarse en su lengua y en ninguna otra, o así se  \nrumorea. El encantamiento es como sigue: \n \nAZAG galra sagbi mu unna te NAMTAR galra zibi mu unna te \n 154 ",
    "152": "UTUK XUL gubi mu unna te \nALA XUL gabi mu unna te GIDIM XUL kadbi mu unna te GALLA XUL kadbi mu unna te DINGIR XUL girbi mu unna te ¡I minabi-ene tashbi aba-andibbi-esh!    Lo cantan sobre una muñeca de cera mientras arde en sus perversos calderos. En estas cosas se deleitaban, y todavía lo hacen allí donde se los puede encontrar en sus altares de repul-sión.  Y he visto las tierras de los granjeros destruidas por sus ma-\nlignos hechizos, calcinadas por la llama y los rescoldos que des-\ncienden del cielo. Donde la tierra se vea negra, calcinada, donde nada crece, es el Signo de que han estado allí.  Y cuando el fuego descienda de los cielos, seguro que habrá pánico entre las personas, y el Sacerdote debe calmarlas y sacar este libro, del que habrá de hacer una copia con su propia mano, y leer los exorcismos para que su pueblo no reciba daño alguno. Porque en esas ocasiones aparecerá en el cielo una espada, una señal para los Antiguos de que Uno de los Suyos ha escapado y entrado en este Mundo. Y para vosotros será el presagio de que un Espíritu semejante se encuentra en la tierra y de que ha ser encontrado. Podréis enviar a vues tro Observador tras él; seguro \nque éste os revelará dónde está. Y si no es detenido por medio del poder mágico del Sacerdote, habrá grandes destrucciones de ciudades y el fuego lloverá desde las esferas, hasta que los Dio-ses Mayores vean vuestra situaci ón y controlen la sublevación de \nlos Antiguos con poderosos Hechiz os. Pero muchos caerán ante \nlos del Exterior en ese momento.  Vigilad bien las Estrellas. Pues cuando se vean cometas cer-\nca de CAPRICORNIO, Sus cultos se regocijarán y los hechizos \naumentarán. Y cuando se vean cometas en DRACONIS, habrá \nmucho peligro, pues los Cultos del Dragón despiertan entonces y \nrealizan muchos sacrificios, no sólo de animales, sino de hom-bres. \n 155",
    "153": " Y cuando se vean cometas cerca de la Estrella SIRIO, apare-\ncerán grandes dificultades en las casas de los reyes, y los her-manos se alzarán contra los hermanos, y habrá guerra y enfer-medades. Y en ello los adoradores del Perro se regocijarán, y re-cogerán los restos de estos conflictos, y engordarán.  Sí os encontrarais con un Culto de estos en medio de sus Ri-tuales, ocultaos bien para que no os vean; de lo contrario, os ma-tarían y os convertirían en sacrific io para sus Dioses, y vuestro \nespíritu se hallaría en grave peligro, y el aullido de los lobos sería para vosotros y el espíritu que huy e, el vuestro. Esto es, siempre \nque tengáis la suerte de morir rápidamente, pues estos Cultos disfrutan con el derramamiento de sangre, del cual obtienen mu-\ncho poder y fuerza en sus Ceremonias. \n Vigilad bien, sin embargo, todo lo que hagan y todo lo que di-gan, y escribidlo en un libro que nadie vea, tal como he hecho yo, porque os servirá bien en algún momento futuro, cuando los re-conoceréis por sus palabras y sus actos. Y podéis procuraros amuletos contra ellos, gracias a los cuales, quemando los Nom-bres de sus Dioses sobre pergamino o seda en un caldero de vuestra propia fabricación, sus hechizos quedan inutilizados y cancelados. Y vuestro Observador llevará el hechizo quemado hasta su altar, donde lo depositará, y ellos tendrán mucho miedo y abandonarán sus prácticas durante un rato, y sus piedras se resquebrajarán, y sus Dioses se encolerizarán con sus sirvientes. \n Escribid el libro y guardadlo bien, y cuando llegue la hora de vuestra partida, tal como ahora es la mía, pasará a las manos de aquellos que mejor podrán emplearlo y que son leales sirvientes de los Dioses Mayores, los que jurarán guerra eterna contra los demonios rebeldes que son capaces de destruir las civilizaciones del hombre.  Y si conocéis los nombres de aquellos que os pueden dañar, \nescribidlos sobre figuras de cera hechas a su semejanza, sobre \nlas cuales volcaréis una maldición y derretiréis en el caldero que \nhabéis colocado dentro del MANDAL de protección. Y el Obser-\nvador le llevará la Maldición a aquellos a los que ha sido proyec-tada. Y morirán. \n 156 ",
    "154": " Y si no conocéis sus nombres ni su aspecto, salvo que os \nquieren dañar, haced una figura de cera con forma de hombre, con extremidades pero sin cara. Y sobre la faz del muñeco escri-bid la palabra KASHSHAPTI. Sostened el muñeco sobre el calde-ro llameante mientras, sobre él, decís:  ¡ATTI MANNU KASHSHAPTU SHA TUYUB TA ENNI!  luego, dejad caer el muñeco a las llamas. Del humo que se eleve de este acto, veréis el nombre del hechicero o la hechicera escri-to en su interior. Entonces, podréis enviar al Observador con la Maldición. Y esa persona morirá. \n O podéis invocar a ISHTAR para que os proteja de los encan-\ntamientos de la hechicería. Para ello, el MANDAL ha de estar preparado como siempre, con una figura de ISHTAR sobre el al-tar y encantamientos para invocar Su ayuda, como el siguiente, que es antiguo y procede de los Sacerdotes de UR:  ¿QUIÉN ERES, OH, BRUJ A, QUE ME BUSCAS? \nHas seguido el camino, Has venido tras de mí, No has cesado de buscarme para destruirme, No has parado de tramar algo maligno contra mí, Me has rodeado, Me has buscado, Has salido y seguido mis pasos,  Pero yo, por orden de la Reina ISHTAR, Estoy enfundado en terror, Estoy armado con ferocidad, Estoy pertrechado con poder ío y la Espada. \nTe hago temblar, \nTe hago huir temerosa, \nTe echo, \nTe espío, ¡Hago que tu nombre sea conocido entre los hombres, \n 157",
    "155": " \nHago que tu casa sea vista entre los hombres, Hago que tus hechizos sean oídos entre los hombres, Hago que tus perfumes malignos sean olidos entre los hombres, \nDesnudo tu perversidad y maldad, Y hago que tus hechicerías se conviertan en nada!  ¡No soy yo, sino NANAKANISURRA, Señora de Brujas, Y la Reina del Cielo, ISHTAR, \nQuienes te lo ordenan! \n  Y si estos adoradores y hechiceros todavía os acosan, como \npuede ser posible, ya que su poder proviene de las Estrellas -¿y quién conoce los caminos de las Estrellas?-, debéis invocar a la Reina de los Misterios, NINDINUGGA, quien seguro que os sal-vará. Vuestros encantamientos deberán llevar su título, que es NINDINUGGA NIMSHIMSHARGAL ENLILLARA. Y basta sólo \ncon pronunciar su nombre en voz alta. Siete veces, y vendrá en vuestra ayuda.  \n Y recordad que debéis purificar vuestro templo con ramas de \nciprés y de pino, y ningún espíritu maligno que acose los edificios morará allí, y ninguna larva procreará allí, tal como hacen en mu-chos lugares impuros. Las larv as son enormes, tienen el tamaño \nde dos hombres, pero se reproducen con sus excreciones e in-cluso, así se dice, con su aliento, y alcanzan una altura terrible, y no abandonan al hombre hasta que el Sacerdote o algún mago le hace a éste un corte con la daga de cobre, pronunciando el nom-bre de ISHTAR siete veces siete, en voz alta y clara. \n La noche ahora está silenciosa. Los aullidos de los lobos se \nhan apagado y apenas se oyen. ¿Quizá buscaban a otro? No \nobstante, ¿lo sienten mis huesos? El signo de XASTUR no ha abandonado su puesto detrás de mí, y ha crecido, proyectando una sombra sobre estas páginas mientras escribo. He invocado a mi Observador, pero alguna Cosa le molesta y no me responde \n 158 ",
    "156": "bien, como si estuviera afectado por alguna enfermedad, atonta-\ndo. \n \n Mis libros han perdido su luz y reposan sobre los anaqueles \ncomo si fueran animales dormidos o muertos. Estoy enfermo por las voces que oigo ahora; parecen las voces de mi familia, aban-donada detrás de mí hace tantos años que ya es imposible con-cebir que me rodee. ¿Es que no comprendí su prematura y anti-natural muerte? ¿Pueden los demonios que aguardan en el Exte-rior imitar con tanta maldad las voces de mis padres, de mi her-\nmano... mi hermana? \n ¡MARCHAOS! \n ¡Qué este Libro era un amuleto, un Sello de Protección! ¡Qué \nmi tinta era la tinta de Dioses y no de Hombres! Pero debo escri-bir con rapidez, y si no podéis leer o comprender esta escritura, quizá sea una señal suficiente de la fuerza y poder de los demo-nios que hay en estos momentos y lugares y seguro que será una advertencia para que tengáis cuidado y no los invoquéis a la ligera; y bajo ninguna circunstancia busquéis abrir sin cuidado el PÓRTICO al Exterior, pues nunca podréis conocer las Estaciones de los Tiempos de los Antiguos, aunque seáis capaces de reco-nocer sus Estaciones sobre la Tierra por las reglas que ya os he instruido a calcular; pues sus Tiempos y Estaciones en el Exterior son irregulares y extraños a nuestras mentes porque, ¿no son Ellos los Calculadores de Todo el Tiempo? ¿No colocaron Ellos el Tiempo en su Lugar? No bastó que los Dioses Mayores (¡apia-daos de vuestro sirviente!) colocaran a los Peregrinos para mar-car sus espacios, ya que tales espacios como existían eran el trabajo de los Antiguos. Si no hubiera un Sol que brillara, si SHAMMASH no hubiera nacido, ¿pasarían los años con tanta rapidez? \n Esforzaos siempre por mantener el Pórtico Exterior cerrado y \nsellado con las instrucciones que os he dado, con los sellos los Nombres que aparecen aquí. \n Esforzáos siempre por contener los Poderes de los Cultos la \nantigua Adoración, para que no se hagan fuertes en su sangre \n 159",
    "157": "derramada y en su sacrificio. Por sus heridas los conoceréis y \npor su olor, pues no nacen como los hombres, sino de otra mane-ra: por alguna corrupción de simiente o de espíritu que les ha da-do otras propiedades que las que nosotros conocemos. Y prefie-ren los Lugares Oscuros, ya que su Dios es un Gusano.  \n ¡IA! ¡SHADUYYA IA! ¡BARRA! ¡BARRA! ¡IA KANPA! ¡IA KAN-\nPA! \n ¡ISHNIGARRAB! ¡IA! ¡NNGI IA! ¡IA! \n  Las Estrellas se hacen tenues en sus lugares, y la Luna em-palidece ante mí, como si un velo hubiera sido corrido sobre su \nllama. Demonios con cara de perro se acercan a mi santuario. \nExtrañas líneas aparecen  talladas  sobre mi puerta y paredes, y \nla luz de la Ventana se vuelve muy tenue. \n Se ha levantado un viento. \n Las aguas oscuras se agitan. \n Éste es el libro del Sirviente de los Dioses... \n    \nFin del libro \nEL NECRONOMICÓN \n       \n \n \n \n  \n 160 ",
    "158": " \n           \n \n \nÍNDICE \n   El Testimonio del Árabe Loco   ................................................     5 \nAcerca de los Zonei y sus Atributos     .....................................   16 \nEl Libro de Entrada y sobre el Andar    ....................................   25 \nLos Encantamientos de lo s Pórticos   .......................................  33 \nEl Conjuro del Dios del Fuego   ..............................................    40 \nEl Conjuro del Ob servador   .....................................................   \n41 \nEl Texto MAKL U   ..................................................................   46 \nEl Libro de la Ll amada   ...........................................................   60 \nEl libro de los Cincuent a Nombres   .........................................  80 \nEl Texto MA GAN   ................................................................. 107 \nEl Texto URILA    ...................................................................  132 \nEl Testimonio del Árabe Loc o (segunda parte)    ....................  148 \n \n    \n 161"
}